<pad>	0
<unk>	0
<bos>	0
<eos>	0
ತ್	-0
ಲ್	-1
ನ್	-2
▁ಮ	-3
▁ಸ	-4
▁ಕ	-5
ಗಳ	-6
ರ್	-7
್ರ	-8
ಲಿ	-9
▁ಪ	-10
ತ್ತ	-11
▁ಅ	-12
ನ್ನ	-13
ಾಗ	-14
ಂದ	-15
ರು	-16
ಲ್ಲಿ	-17
▁ಹ	-18
ಿದ	-19
▁ವ	-20
ರಿ	-21
ಸ್	-22
▁ನ	-23
ನ್ನು	-24
ಕ್	-25
▁ಬ	-26
್ಯ	-27
ೆಯ	-28
ಿಯ	-29
ಿಸ	-30
ಾರ	-31
▁ಆ	-32
▁ಇ	-33
ಗೆ	-34
▁ಪ್ರ	-35
▁ತ	-36
ತ್ತು	-37
▁ರ	-38
ುವ	-39
ಿಕ	-40
ಟ್	-41
ಗಳು	-42
ಾಗಿ	-43
ಾದ	-44
▁ದ	-45
▁ಎ	-46
▁ಮತ್ತು	-47
್ದ	-48
▁ಜ	-49
ುತ್ತ	-50
ಂತ	-51
▁ಗ	-52
ಾನ	-53
ಂಡ	-54
▁ವಿ	-55
ುದ	-56
ಿನ	-57
ಾಯ	-58
ಿತ	-59
ದಲ್ಲಿ	-60
ಂದು	-61
ಲ್ಲ	-62
▁ಶ	-63
▁ಉ	-64
ಕ್ಕ	-65
ವು	-66
▁ಒ	-67
▁ಸಂ	-68
ಾರ್	-69
ತ್ರ	-70
ಿದ್ದ	-71
ದೆ	-72
ತಿ	-73
ಷ್	-74
▁ಚ	-75
▁ಭ	-76
ವಾ	-77
ರೆ	-78
ಿಂದ	-79
▁ಸ್	-80
ಾಡ	-81
▁ಅವ	-82
ಟ್ಟ	-83
ಗಳನ್ನು	-84
ಿದೆ	-85
ಂಗ	-86
ಂಬ	-87
▁(	-88
ವನ್ನು	-89
್ಯಾ	-90
ವಾಗಿ	-91
▁ಈ	-92
ವೆ	-93
ಾವ	-94
ಾಮ	-95
ಲು	-96
ಕ್ಷ	-97
ಿಗೆ	-98
▁ನಿ	-99
ದು	-100
ಮ್	-101
ರುವ	-102
ಲೆ	-103
▁ಯ	-104
ಚ್	-105
ಷ್ಟ	-106
ೇಶ	-107
ುತ್ತದೆ	-108
ಡ್	-109
ಾಲ	-110
▁ಹೊ	-111
▁ಹೆ	-112
ರಿಸ	-113
ಪ್	-114
ವಿ	-115
ಕ್ಕೆ	-116
ಿತು	-117
ಗಳಲ್ಲಿ	-118
ಾಜ	-119
ನೆ	-120
▁ಮು	-121
ಡಿ	-122
▁ಮಾಡ	-123
ತ್ಯ	-124
ಾಣ	-125
ಡೆ	-126
▁1	-127
ೊಂಡ	-128
ುದು	-129
ಾರೆ	-130
ನು	-131
▁ಲ	-132
ೊಳ	-133
ಚ್ಚ	-134
ಾರಿ	-135
ಾಸ	-136
▁೧	-137
▁ಕೆ	-138
ಿಸಿದ	-139
ಾಗಿದೆ	-140
ಟಿ	-141
್ವ	-142
▁ಸಾ	-143
ೀಯ	-144
್ಳ	-145
ರಣ	-146
ನ್ಯ	-147
▁ಇದ	-148
ಸ್ತ	-149
▁ಒಂದು	-150
ನಿ	-151
ವಾದ	-152
▁ಮೂ	-153
▁ಬೆ	-154
▁ಫ	-155
ೇಕ	-156
್ಧ	-157
▁ಸಮ	-158
ಬ್	-159
ನೆಯ	-160
ಸ್ಥ	-161
ೋಗ	-162
▁ಹಾಗ	-163
ತಿಯ	-164
ಮ್ಮ	-165
ತೆ	-166
▁ನೀ	-167
ನಾ	-168
ಸಿ	-169
ರಲ್ಲಿ	-170
ಂತರ	-171
▁ಮೇ	-172
ಂಗ್	-173
ಜ್	-174
▁2	-175
▁ನಿರ್	-176
ದ್ದ	-177
ಿಸುವ	-178
ಕೆ	-179
ರಾ	-180
ಪ್ರ	-181
ರಿಯ	-182
▁ಹೆಚ್ಚ	-183
▁ಜನ	-184
ರುತ್ತ	-185
ಾಂ	-186
▁ಸೇ	-187
ಿತ್ರ	-188
▁ಎಂದು	-189
▁ಗು	-190
00	-191
ೆಯನ್ನು	-192
ಕಾರ	-193
ಪು	-194
▁ಮೊ	-195
▁ಸು	-196
▁ಟ	-197
ಾಹ	-198
▁ವರ್	-199
ಡು	-200
ವರ	-201
▁ವಿಶ	-202
▁ಸ್ಥ	-203
▁ರಾಜ	-204
ಧ್ಯ	-205
ಿಗ	-206
▁ಅದ	-207
▁ಎಂಬ	-208
ಲ್ಪ	-209
ಥವಾ	-210
▁ಬಳ	-211
ಾರತ	-212
ಂಟ	-213
▁ಕೊ	-214
ಣ್	-215
ದಿಂದ	-216
ಲಾಗ	-217
▁ಆದ	-218
ರಿಂದ	-219
▁ಅವರು	-220
ಾಸ್	-221
▁ಕಾರ್	-222
ೊಂದ	-223
▁ಅಥವಾ	-224
▁ಪರಿ	-225
▁ಪು	-226
▁ಹೊಂದ	-227
ಂತೆ	-228
▁"	-229
ಿರುವ	-230
್ರೀ	-231
ಣ್ಣ	-232
▁ಕೆಲ	-233
ಳೆ	-234
▁ಇದು	-235
ಮಿ	-236
▁ಕು	-237
▁ಹಾಗೂ	-238
ಾಯಿತು	-239
▁ಡ	-240
ಬ್ಬ	-241
▁ಭಾರತ	-242
▁ಬಿ	-243
▁ಅವರ	-244
ೊಳ್ಳ	-245
ಮೆ	-246
ೂರ್	-247
ಬಹ	-248
ೆಯಲ್ಲಿ	-249
ಾಗಿದ್ದ	-250
▁೨	-251
▁ಏ	-252
ಕಾ	-253
▁ಮೂಲ	-254
ಮಾ	-255
▁ದೇ	-256
ವರು	-257
▁ವ್ಯ	-258
ಗ್	-259
▁ಗ್ರ	-260
▁-	-261
▁ಮಾ	-262
ಗಳಿಗೆ	-263
ಖ್ಯ	-264
ರೂ	-265
▁ಧ	-266
ಲಯ	-267
ಿಸಿ	-268
ದೇಶ	-269
ಫ್	-270
ಹಿ	-271
ಿಕೆ	-272
▁ಪಾ	-273
ನಲ್ಲಿ	-274
ಮಾನ	-275
ಕ್ರ	-276
▁ಸಾಮ	-277
▁ಕ್ರ	-278
ಿಲ್ಲ	-279
ಯಾ	-280
▁ಶಿ	-281
ಂಧ	-282
▁೧೯	-283
ಪ್ಪ	-284
ರಿಕ	-285
ದಲ	-286
▁19	-287
ಂಭ	-288
ರದ	-289
▁ಸಿ	-290
▁ಪ್ರಮ	-291
▁ಕೇ	-292
ೀವ	-293
▁ಆಗ	-294
ಡೆಯ	-295
ಕ್ತ	-296
ಳು	-297
ಡುವ	-298
ಕು	-299
▁ಸಹ	-300
ಿಯಲ್ಲಿ	-301
ೇಖ	-302
ರಿಗೆ	-303
ಂಪ	-304
ರೆಯ	-305
ಳಿ	-306
▁ನಂತರ	-307
▁ಹಿ	-308
▁ಅನ	-309
ಿದ್ದಾರೆ	-310
ವರ್	-311
ಣೆ	-312
ುತ್ತಾರೆ	-313
ಬಹುದು	-314
ರ್ಥ	-315
ಲಿಯ	-316
ದ್ಧ	-317
▁ಕಾಲ	-318
ಗೊಂಡ	-319
ಂದ್ರ	-320
▁ಎರ	-321
ಸ್ಟ	-322
ನೇ	-323
ಟಕ	-324
೦೦	-325
▁ಕ್	-326
ಾನ್	-327
▁ಚಿತ್ರ	-328
ಜ್ಞ	-329
ಿಕೊಂಡ	-330
▁ತನ್ನ	-331
▁ತಿ	-332
ಾಪ	-333
ದಿ	-334
▁ಮೇಲೆ	-335
▁ರಾ	-336
ಿದರು	-337
▁ಹೇ	-338
ರುತ್ತದೆ	-339
ಂಡ್	-340
ವಾಗ	-341
ಾಲ್	-342
ಕಿ	-343
ರ್ಶ	-344
ಾಷ	-345
ಿಸಲ	-346
▁ಖ	-347
ೊಂದಿಗೆ	-348
ರ್ಮ	-349
ಬೇಕ	-350
▁ತಮ್ಮ	-351
ತ್ವ	-352
ಲಾಗುತ್ತದೆ	-353
ೇಷ	-354
▁ಉಪ	-355
ಂಚ	-356
ಗ್ರ	-357
ಿಯನ್ನು	-358
▁ಕಾರ್ಯ	-359
ಂದರೆ	-360
ಕರ	-361
▁ಬೇ	-362
▁ನೆ	-363
ಿಸಿದರು	-364
ಶ್	-365
ದ್ಯ	-366
▁ಮಹ	-367
ತು	-368
ಷ್ಟ್ರ	-369
▁ವರ್ಷ	-370
ಗಳಿಂದ	-371
▁ನೀಡ	-372
ೆಗೆ	-373
ಳ್ಳ	-374
ರೋ	-375
ಕ್ಷಣ	-376
ಳೆಯ	-377
▁'	-378
ವಾಗಿದೆ	-379
▁ಅಭ	-380
▁,	-381
▁ಭಾಗ	-382
▁ಕೋ	-383
ಧಾನ	-384
▁ರಲ್ಲಿ	-385
▁ಕಿ	-386
ವೇ	-387
▁ವಿಶ್ವ	-388
▁ಪದ	-389
ಲಾ	-390
ಾಯಿ	-391
▁ವೈ	-392
ವಹ	-393
▁ಬ್ರ	-394
ಾರಣ	-395
ಕೃ	-396
▁ಬಹ	-397
▁ವಿದ	-398
ುಖ	-399
ಡಿಯ	-400
ೋಜ	-401
ಸ್ಯ	-402
▁ಕೃ	-403
▁ಬಳಸ	-404
ತರ	-405
▁ಹೆಸ	-406
ಾನ್ಯ	-407
ುತ್ತವೆ	-408
ಟ್ಟು	-409
ುವುದ	-410
▁ಆದರೆ	-411
▁ಉತ್ತ	-412
ೀತ	-413
▁ಒಳ	-414
ತನ	-415
ಟೆ	-416
▁ಮೊದಲ	-417
▁ಪ್ರತಿ	-418
ಿರ	-419
▁ಮೆ	-420
ಷ್ಟು	-421
▁ಸ್ವ	-422
▁ಐ	-423
ಿಗಳು	-424
ಿಸಲು	-425
ಂಜ	-426
▁ಅನು	-427
▁ಹಿಂದ	-428
▁ಮೂಲಕ	-429
ೂಪ	-430
ನ್ನೂ	-431
▁ಸೆ	-432
ಂತ್ರ	-433
▁ವ್ಯಾ	-434
ಿದ್ದರು	-435
ಶಸ್	-436
▁ಸರ್	-437
ಬಂಧ	-438
ೆಯು	-439
▁ಶ್ರೀ	-440
▁ಹೆಚ್ಚು	-441
▁ಪ್ರದೇಶ	-442
▁ದೊ	-443
▁ಜೀವ	-444
ಾನೆ	-445
ಗು	-446
▁ಹೇಳ	-447
ಿವೆ	-448
▁200	-449
▁ಆರ	-450
ವಸ್ಥ	-451
ಕೋ	-452
ನ್ನಡ	-453
ಟರ್	-454
ೂಡ	-455
ನಿಯ	-456
ೀಕ	-457
ಿಕೊಳ್ಳ	-458
ಸೆ	-459
ಡ್ಡ	-460
),	-461
▁ಯು	-462
ನ್ಸ್	-463
ಿನಲ್ಲಿ	-464
▁ಅತ್ಯ	-465
ಡೆದ	-466
▁ಕಾ	-467
ಗಿ	-468
ೂರ	-469
▁ಸಂಪ	-470
▁ಪರ	-471
ಜ್ಞಾನ	-472
▁ದಿ	-473
▁ಉತ್	-474
ಲನ	-475
▁ಹೊರ	-476
▁ಹು	-477
ಪಡ	-478
▁ಹಲ	-479
▁ಭಾಷ	-480
ಂಡು	-481
▁ಎಲ್ಲ	-482
ಂಕ	-483
ಧಿಕ	-484
▁ಸಂಸ್ಥ	-485
▁ಕನ್ನಡ	-486
▁ನ್ಯ	-487
ುವುದು	-488
್ಯೂ	-489
ಚಿತ್ರ	-490
ನಿಕ	-491
ೊಂದು	-492
ಾಸ್ತ್ರ	-493
▁ರಾಜ್ಯ	-494
▁ಪ್ರಮುಖ	-495
ಷ್ಣ	-496
▁ಮಿ	-497
▁ಕರ್	-498
ಕ್ಸ್	-499
ಿಸುತ್ತದೆ	-500
ವೃ	-501
▁ಸಾಮಾನ್ಯ	-502
▁ಕೆಲವು	-503
▁ಸೂ	-504
ಜಿ	-505
▁ಚಿ	-506
ಸು	-507
ರ್ಯ	-508
▁ಆಫ್	-509
ಕ್ತಿ	-510
ಗೊಳ	-511
ಯು	-512
▁ಸ್ಟ	-513
▁ಯಾವ	-514
ಂಥ	-515
▁ಘ	-516
ೀನ	-517
▁ನೇ	-518
ಸ್ತು	-519
an	-520
▁ಸಂಗ	-521
▁ಕಾರಣ	-522
▁ಗೋ	-523
▁ವೇ	-524
ಬಿ	-525
▁ದಿನ	-526
▁ಗ್ರಾಮ	-527
▁ಮಾರ್	-528
ಗರ	-529
ವರೆ	-530
▁ನಾ	-531
▁ಮೈ	-532
▁ಜೊ	-533
ೂರು	-534
▁.	-535
▁ಮುಖ್ಯ	-536
ಿದ್ದು	-537
ಕ್ಷಿ	-538
▁ಓ	-539
ಸ್ಟ್	-540
ಚಿ	-541
▁ಹೋ	-542
ಲೋ	-543
ಾಕ	-544
▁ನೋ	-545
▁ಉಲ್ಲ	-546
ಯೋಗ	-547
▁ಬಂದ	-548
ತ್ತಿ	-549
ೀರ್	-550
ೆಗಳು	-551
▁ಸಂಬಂಧ	-552
ಭಾಗ	-553
▁ಮುಂದ	-554
▁ಅನೇಕ	-555
ಧಿ	-556
ಾಳ	-557
ಾಂತ	-558
▁ಅದರ	-559
ಂತಹ	-560
▁ರಾಷ್ಟ್ರ	-561
▁ಅವು	-562
▁ಭೂ	-563
▁ತು	-564
▁ಸ್ಥಳ	-565
ತ್ಮ	-566
▁ಸ್ಪ	-567
ಸಿದ	-568
ಲ್ಯ	-569
▁ಕ್ಷ	-570
▁ರೀ	-571
ಮಾರು	-572
▁ತೆ	-573
▁ಎರಡು	-574
ಲೂ	-575
▁ಉಲ್ಲೇಖ	-576
▁ರಚ	-577
ಿಸುತ್ತ	-578
ಂಶ	-579
ಳಿದ	-580
ಲೇ	-581
ನಾಟಕ	-582
▁ಇತರ	-583
ಂಟ್	-584
▁ಪಾತ್ರ	-585
▁ಬ್ಯಾ	-586
▁ನಿರ್ಮ	-587
▁ಪೂರ್	-588
▁ಅಭಿ	-589
ವನ	-590
ವಾಲಯ	-591
er	-592
▁ಡಿ	-593
▁ದೇಶ	-594
▁ಕೈ	-595
▁ಇದನ್ನು	-596
▁ಇದರ	-597
ಶಸ್ತಿ	-598
ಲ್ಪಟ್ಟ	-599
ಗಾರ	-600
ರಿದ	-601
ದೇ	-602
▁ಗೆ	-603
ರಿನ	-604
ಮೀ	-605
ತೆಯ	-606
▁ಆಧ	-607
in	-608
ಪುರ	-609
▁ಪ್ರಶಸ್ತಿ	-610
▁ಉತ್ಪ	-611
ಿತ್ತು	-612
ುದ್ಧ	-613
ಮಾಡ	-614
ಗ್ಗೆ	-615
ತ್ರಿ	-616
▁ರೂಪ	-617
ೋರ್	-618
ೋಧ	-619
ದುಕ	-620
▁ನಿಯ	-621
ಪಿ	-622
on	-623
▁ಜೊತೆ	-624
ಟು	-625
ಮನ	-626
▁ಒಂದ	-627
▁ಅಪ	-628
ಾನಿ	-629
ಮೇ	-630
▁ಕರ್ನಾಟಕ	-631
▁ಸರ	-632
ಸಂ	-633
▁ಇಲ್ಲಿ	-634
▁20	-635
▁ಕಾಣ	-636
▁ಪ್ರಾ	-637
▁ಸಂಗೀತ	-638
್ರೇ	-639
೦೧	-640
ಲಾಗಿದೆ	-641
▁ವೆ	-642
▁ದೇವಾಲಯ	-643
▁ಆರಂಭ	-644
▁ಕೂಡ	-645
▁ಗುರು	-646
ೆಗಳ	-647
▁ಕಡಿ	-648
▁ಪ್ರಮಾಣ	-649
ತಿಹ	-650
ಗಿನ	-651
).	-652
▁ನಡೆ	-653
▁3	-654
▁ಅಧಿಕ	-655
▁ವಿದ್ಯ	-656
▁ಕೇಂದ್ರ	-657
▁ವ್ಯವಸ್ಥ	-658
▁ಕೆಲಸ	-659
▁ಸೋ	-660
▁ಕ್ಯಾ	-661
ಣಿ	-662
ವಿದ	-663
ಾರ್ಥ	-664
ರನ್ನು	-665
ಲ್ಲೂ	-666
ದರ್ಶ	-667
▁ಸುಮಾರು	-668
▁ಕರೆಯ	-669
ಶಾಸ್ತ್ರ	-670
▁ಕಂಪ	-671
ಭಾವ	-672
▁ಭಾರತದ	-673
▁ಬಗ್ಗೆ	-674
ಾಟ	-675
▁ಇವು	-676
ರವ	-677
▁ಅಧ್ಯ	-678
ೊಡ	-679
▁(1	-680
ಂಗಳ	-681
ಹಾರ	-682
ತಿಕ	-683
ಿಸಿತು	-684
▁ಚಲನ	-685
ಾರಂಭ	-686
ಯ್	-687
▁ಜಿಲ್ಲ	-688
▁ಕಂಡು	-689
ಿಯು	-690
▁ಅದು	-691
▁ಸಾಧ	-692
▁ಶತ	-693
ಲಿನ	-694
▁ಬಹು	-695
ಕ್ರಮ	-696
▁ಉದ	-697
ಾತ	-698
ತಿಹಾಸ	-699
▁ಹೊಸ	-700
▁ಭಾರತೀಯ	-701
ಶಿ	-702
ೇತ್ರ	-703
ಕ್ಟ	-704
at	-705
ಿಸಿಕೊಂಡ	-706
ಲಾಯಿತು	-707
▁ಮೀ	-708
ಕರ್	-709
▁ಹೆಚ್ಚಿನ	-710
ಕ್ಕಿ	-711
ಎಸ್	-712
ಯನ	-713
ಾಯಕ	-714
▁ಚಲನಚಿತ್ರ	-715
▁ಎರಡ	-716
▁ಬೀ	-717
ುದೇ	-718
▁ಉದ್ದ	-719
▁ನಲ್ಲಿ	-720
▁ಪಡೆದ	-721
▁ಸದ	-722
▁ಹಾಗು	-723
ಬೇಕು	-724
▁ಅನ್ನು	-725
ಗೂ	-726
ಷ್ಠ	-727
ಾಣಿ	-728
ಿಯಾ	-729
▁ದೊಡ್ಡ	-730
ಸ್ಕೃ	-731
ಜೆ	-732
▁ಸಾಹಿ	-733
al	-734
▁ಸಂದ	-735
▁ಸಮಯ	-736
ಿತಿ	-737
▁ತೋ	-738
ಡುಗ	-739
ಮಿಕ	-740
▁ಗಳ	-741
▁ಲಿ	-742
ವ್	-743
ಬರ್	-744
ಗಾಗಿ	-745
ಳಿಯ	-746
▁ಮತ್ತ	-747
ಿಕೆಯ	-748
ೀಕ್ಷ	-749
▁ಜೀವನ	-750
▁ಸಾಹಿತ್ಯ	-751
ಕೆಯ	-752
ar	-753
ಗ್ರಹ	-754
ಾಗಿದ್ದು	-755
▁ವಿಷ	-756
ಂಬರ್	-757
ಕ್ಕಾಗಿ	-758
▁ಮಧ್ಯ	-759
▁ಜೋ	-760
▁ಉತ್ತರ	-761
▁ದಾ	-762
▁ಹೀ	-763
▁ಪಟ್ಟ	-764
ಕ್ಷಿಣ	-765
▁೨೦೦	-766
ಲಿಸ	-767
▁ನಗರ	-768
ರ್ಭ	-769
▁A	-770
▁ಪ್ರಕಾರ	-771
ಿಯನ್	-772
▁ಬೆಳೆ	-773
▁I	-774
▁ಸೈ	-775
ಷ್ಯ	-776
▁ಅವನ	-777
ಕ್ತಿಯ	-778
ಲೈ	-779
▁ಸಾಮಾನ್ಯವಾಗಿ	-780
ರುತ್ತವೆ	-781
ಕಾಶ	-782
ಕಾರಿ	-783
▁೩	-784
▁ಅತ್ಯಂತ	-785
್ರೆ	-786
▁ಹೆಸರು	-787
ದ್ದು	-788
▁ತರ	-789
▁ಮಾನ	-790
▁ಬೆಳ	-791
ಚಾರ	-792
ಕ್ಕೂ	-793
▁ಶತಮಾನ	-794
ಸ್ಸ	-795
▁ರೀತಿಯ	-796
ರ್ಕ	-797
▁S	-798
▁ಸ್ಥಾಪ	-799
ಿನಿ	-800
▁ಬಾ	-801
ೆಂದು	-802
▁ಕಡಿಮೆ	-803
▁ವಿಜ	-804
ವೂ	-805
▁ಪ್ರಕ	-806
▁ಮಾತ್ರ	-807
ೀಪ	-808
ವಾರು	-809
▁ಒಳಗೊಂಡ	-810
ೋಷ	-811
▁ಪರಿಣ	-812
▁ವಿಶೇಷ	-813
ಾದಿ	-814
▁ವಿಶ್ವವಿದ	-815
▁C	-816
▁ದು	-817
▁ಸ್ವಾ	-818
▁ನಡುವ	-819
or	-820
ವರೆಗೆ	-821
▁ವೃ	-822
▁ಅಂತ	-823
▁ಕ್ಷೇತ್ರ	-824
▁ದಕ್ಷಿಣ	-825
▁ಮರ	-826
th	-827
es	-828
ವಾಸ	-829
ಿಸಲಾಗಿದೆ	-830
▁ಸರ್ಕಾರ	-831
▁ಕಟ್ಟ	-832
್ರಿ	-833
ಂಟು	-834
▁ಅಗ	-835
ಾಡು	-836
▁ಕಥ	-837
ರೆದ	-838
▁ಶಾ	-839
▁ವ್ಯಾಪ	-840
▁ಹೊಂದಿದೆ	-841
▁ಪ್ರಯ	-842
▁ಗಣ	-843
ಕರು	-844
ಾನು	-845
▁ಪ್ರಾರಂಭ	-846
ೃಷ್ಟ	-847
▁ಆಟ	-848
▁೨೦೧	-849
ಾಂಶ	-850
▁ಉದ್ಯ	-851
▁ಅಲ್ಲಿ	-852
▁ಹಲವಾರು	-853
ಲಿಲ್ಲ	-854
▁ಮನ	-855
ುದ್ರ	-856
ಸ್ಪ	-857
ಭವ	-858
ಸಾ	-859
ವಾಯಿತು	-860
ಿಕಿ	-861
▁ಪಡೆಯ	-862
ರಾದ	-863
ಲೀ	-864
▁ಒಬ್ಬ	-865
ಲ್ಯಾ	-866
ೀರ	-867
ಾಗಿತ್ತು	-868
▁ಆಡ	-869
ಲ್ಲದೆ	-870
ತ್ರಿಕ	-871
ಗೋ	-872
▁ಹಾ	-873
▁ಹಣ	-874
▁ಇರುವ	-875
▁ಇತಿಹಾಸ	-876
ರಾಜ	-877
▁ವಿಧಾನ	-878
ರೇ	-879
ತ್ಮಕ	-880
ವ್ಯ	-881
▁ಶಿಕ್ಷಣ	-882
▁ಆರ್	-883
೧೯	-884
ಿಸಲಾಯಿತು	-885
en	-886
▁:	-887
ಹ್	-888
ೋದ	-889
▁ಸೌ	-890
▁ಉಲ್ಲೇಖಗಳು	-891
ವೇಶ	-892
▁ವಾ	-893
ತ್ನ	-894
▁ಇಂಡ	-895
▁ಯೋಜ	-896
▁ಮೊದ	-897
ಕೀಯ	-898
್ವರ	-899
▁201	-900
▁ಬ್ರಿ	-901
ಿಸಿದ್ದಾರೆ	-902
▁ಯಾವುದೇ	-903
ಟ್ಸ್	-904
▁ನಿರ್ವಹ	-905
ಶ್ರ	-906
▁ತಂಡ	-907
▁ಮಹಿ	-908
ವಿಧ	-909
▁ಅಮೆ	-910
ಗಳಿಗ	-911
▁ಧರ್ಮ	-912
▁ರೈ	-913
▁ನಡೆಸ	-914
ವಾಹ	-915
ಬಹುದ	-916
ರಿಸಿದ	-917
ೆಗಳನ್ನು	-918
ುತ್ತಿದ್ದ	-919
▁ಅರ್	-920
▁ಪಿ	-921
ಾಲಯ	-922
▁ನಟ	-923
ಬೆ	-924
▁ಸ್ಥಾನ	-925
ಗಣ	-926
ಾರದ	-927
▁ಬದಲ	-928
▁ಮಾಡಿದ	-929
▁ಇದ್ದ	-930
▁5	-931
ಸರ್	-932
▁ಮೂರು	-933
▁4	-934
▁ಇದೆ	-935
ಳಿತ	-936
ಪದ	-937
ಗಾರಿ	-938
▁18	-939
ಲೆಯ	-940
▁ಪೂರ್ವ	-941
▁ಸೂಚ	-942
▁ಪರಿಣಾಮ	-943
▁ಅತಿ	-944
▁ಇಂಗ್	-945
ವಲ	-946
ಜು	-947
ತ್ಸ	-948
▁ಲೋ	-949
▁ಟೆ	-950
್ಯಾಲಯ	-951
▁ರೋಗ	-952
▁ಗಮನ	-953
ಶೋಧ	-954
ವೃದ್ಧ	-955
▁ಜಾ	-956
▁ಮಾಡುವ	-957
▁ಜೊತೆಗೆ	-958
▁ಪೆ	-959
▁ವಿಷಯ	-960
ಗಳಾಗಿ	-961
▁ಪ್ರಕಟ	-962
ಾಗುತ್ತದೆ	-963
▁ವಿವಿಧ	-964
▁ಹೋಗ	-965
▁M	-966
▁ಇವರು	-967
▁ಪ್ರದರ್ಶ	-968
▁ತಾ	-969
▁ನಿರ್ದೇಶ	-970
ಣ್ಣು	-971
ರಿಸುವ	-972
ೀಕರಣ	-973
▁ಎಲ್ಲಾ	-974
ದ್ರ	-975
▁ಅಂಗ	-976
ೂಲ	-977
ಾಹರಣ	-978
ವಿಯ	-979
▁ಸಾಧ್ಯ	-980
▁ಉತ್ಪಾದ	-981
ಗದ	-982
▁ನೈ	-983
ರಿಸಿ	-984
▁ಕೆಳ	-985
▁ವಸ್ತು	-986
..	-987
▁ಅರ್ಥ	-988
▁ಏಕ	-989
▁P	-990
ೂರ್ಣ	-991
▁ದೂರ	-992
▁ಗೌ	-993
▁ವಿಜ್ಞಾನ	-994
ುದನ್ನು	-995
ಗೆಯ	-996
▁ತಂದ	-997
▁ಹೈ	-998
ವಿದೆ	-999
▁ಬಹಳ	-1000
▁ಶೈ	-1001
▁ನಾಲ್	-1002
▁ಚೆ	-1003
ಭ್ಯ	-1004
ಂಪು	-1005
್ಲ	-1006
▁ಬದ	-1007
ಡಿದ	-1008
ಿಲ್	-1009
▁ರಾಮ	-1010
ಸಿಯ	-1011
ಗೊಳ್ಳ	-1012
▁ಕುರಿ	-1013
ಯುಕ್ತ	-1014
▁ಬಿಡುಗ	-1015
ನ್ಯಾಸ	-1016
ಸಿದ್ಧ	-1017
ೋಟ	-1018
▁ನ್ಯೂ	-1019
▁ಗುಣ	-1020
ಲ್ಸ್	-1021
ಕರಣ	-1022
ಂತ್	-1023
▁ಸಾಂ	-1024
ನೆಯನ್ನು	-1025
ರಾವ	-1026
ಂತಾದ	-1027
▁ಉಪಯೋಗ	-1028
▁ಸದಸ್ಯ	-1029
▁ನಡೆಯ	-1030
▁ಆರ್ಥ	-1031
▁ಆಹಾರ	-1032
▁ರಾಷ್ಟ್ರೀಯ	-1033
ಬೇ	-1034
ಿಸಿಕೊಳ್ಳ	-1035
▁ಗುರುತ	-1036
ಕಾಲ	-1037
▁(19	-1038
ಬ್ರ	-1039
▁ಅಭಿವೃದ್ಧ	-1040
ತೆಯನ್ನು	-1041
▁o	-1042
▁ಥ	-1043
▁ರೆ	-1044
▁ರಿ	-1045
▁ಅಂತರ	-1046
▁ವಿರು	-1047
ನದ	-1048
ಗಳಿವೆ	-1049
▁T	-1050
ಷಿ	-1051
ಾರ್ವ	-1052
ic	-1053
▁ಲೇಖ	-1054
▁ಟಿ	-1055
▁ಸಂಕ	-1056
ಿನ್ನ	-1057
ತಾ	-1058
▁ಸಂಖ್ಯ	-1059
ಮಿಯ	-1060
▁ಅದನ್ನು	-1061
▁ಮಕ್ಕ	-1062
ಗಳೂ	-1063
▁ಎಂದ	-1064
▁ಪ್ರಸ	-1065
ಪ್ರದ	-1066
ಸ್ತಕ	-1067
ಾಗುವ	-1068
ಾದ್ಯ	-1069
▁ದಶ	-1070
▁ಸಂಶೋಧ	-1071
ವರಿ	-1072
ದಲ್ಲಿರುವ	-1073
▁ಮುಂತಾದ	-1074
▁ಸಂಘ	-1075
ಜಾ	-1076
ಾಯ್	-1077
▁ವಿವ	-1078
▁ಸಣ್ಣ	-1079
▁ಔ	-1080
▁ಕಲ	-1081
ಿದ್ಧ	-1082
▁ದ್ರ	-1083
▁ಅಮೆರಿಕ	-1084
ಯೋಜ	-1085
▁ತಂತ್ರ	-1086
▁ಸಂಸ್ಕೃ	-1087
▁ಸೀ	-1088
▁199	-1089
▁ಬಣ್ಣ	-1090
ಾರಾ	-1091
▁ಪಂದ	-1092
▁೧೮	-1093
▁ಒಪ್ಪ	-1094
ುದರಿಂದ	-1095
▁ಸಂಪರ್ಕ	-1096
▁ನಾಗ	-1097
ಿಸಲ್ಪಟ್ಟ	-1098
ಕ್ಷರ	-1099
ನಿರ್	-1100
▁ಈಗ	-1101
ನಲ್	-1102
▁ಲೆ	-1103
▁ಡೆ	-1104
▁ಇಲ್ಲ	-1105
is	-1106
▁ಆರ್ಥಿಕ	-1107
▁B	-1108
ಯ್ಯ	-1109
▁ರಂದು	-1110
▁ತೆಗೆ	-1111
▁ರೋ	-1112
ಾಗಿದ್ದರು	-1113
ೆಯೇ	-1114
▁ಸಂದರ್ಭ	-1115
ಿಸಿದೆ	-1116
ರೀ	-1117
ುತ್ತಾನೆ	-1118
▁ಸಿದ್ಧ	-1119
▁ಪ್ರಭಾವ	-1120
ರ್ವ	-1121
ಮಾರ್	-1122
▁ವಿಭಾಗ	-1123
ನಿಂದ	-1124
ಕಟ್ಟ	-1125
▁ಸೇವೆ	-1126
ಕೊ	-1127
ದಗ	-1128
ಕ್ರಿಯ	-1129
ಟುಂಬ	-1130
▁ಮಾದ	-1131
▁ಮಟ್ಟ	-1132
ಾರಿಯ	-1133
▁ಕ್ರಿ	-1134
▁೫	-1135
▁ಮ್ಯಾ	-1136
▁ಇನ್ನ	-1137
ಜನ	-1138
ಪ್ರದಾಯ	-1139
▁ಉದಾಹರಣ	-1140
▁ವಿರುದ್ಧ	-1141
ಮು	-1142
ೀಲ	-1143
▁ಯುದ್ಧ	-1144
ರಳ	-1145
▁ಊ	-1146
▁ಸೇರಿದ	-1147
▁ದಾಖ	-1148
ರ್ಸ್	-1149
ುವು	-1150
ಮ್ಮೆ	-1151
ಳ್ಳಿ	-1152
ರೂಪ	-1153
▁ಭಾವ	-1154
▁೪	-1155
▁ಆಯ್	-1156
▁ಕಂಡುಬ	-1157
▁ಉತ್ತಮ	-1158
ಭೂ	-1159
▁ಪುಸ್ತಕ	-1160
ೆಯಿಂದ	-1161
ಾವಣ	-1162
ಿಯಾಗಿ	-1163
▁ಸಸ್ಯ	-1164
▁ಪಡೆ	-1165
ೃತ	-1166
▁U	-1167
▁ಹಲವು	-1168
ಿಸುವುದು	-1169
▁ಅಂಶ	-1170
▁ಸಂಗ್ರಹ	-1171
▁ನಾಟಕ	-1172
ಟ್ಟಿ	-1173
▁6	-1174
it	-1175
▁ಅಧ್ಯಯನ	-1176
▁of	-1177
ಪ್ರಿಯ	-1178
▁ವರ್ಗ	-1179
▁ದ್ವ	-1180
ನೆಗೆ	-1181
ಿನಿಂದ	-1182
ಪ್ಪು	-1183
▁ರೇ	-1184
ಿಯಿಂದ	-1185
▁ಬಾಹ	-1186
ುತ್ತಮ	-1187
ಸೈ	-1188
▁ಆಲ್	-1189
ಶ್ಯ	-1190
ಲ್ಡ್	-1191
▁ಸಮಯದಲ್ಲಿ	-1192
▁ತಯಾ	-1193
್ಯು	-1194
ಕ್ಷ್	-1195
ಾದಲ್ಲಿ	-1196
▁ಇವರ	-1197
ಿಸುತ್ತಾರೆ	-1198
ಕದ	-1199
ರಂದು	-1200
ಕಾಯಿ	-1201
▁ಮಾಹ	-1202
▁ಚು	-1203
ಶ್ಚಿ	-1204
ಡಾ	-1205
▁ಪಕ್ಷ	-1206
ವಣ	-1207
▁ಪುನ	-1208
▁ಗ್ರಂಥ	-1209
ದುಕೊಂಡ	-1210
▁ಫೆ	-1211
▁ವ್ಯಕ್ತಿ	-1212
ಬ್ದ	-1213
▁ಪ್ರಸಿದ್ಧ	-1214
ಯಿ	-1215
ಮೊ	-1216
ುದ್ದ	-1217
ಷ್ಟ್ರೀಯ	-1218
ಸನ್	-1219
ಕೊಂಡ	-1220
▁ಕೇವಲ	-1221
▁ಕುಟುಂಬ	-1222
▁ಅವಧ	-1223
▁ಹೊಂದಿರುವ	-1224
ಾನದ	-1225
ಕ್ಕಿಂತ	-1226
ಪಾ	-1227
▁ಗಿ	-1228
ನೆಗಳು	-1229
ತ್ತರ	-1230
ಟ್ರ	-1231
ion	-1232
್ಯದ	-1233
ನ್ನೆ	-1234
▁ಒದಗ	-1235
▁ಸಾರ್ವ	-1236
▁ವಿಜಯ	-1237
ಲ್ಲೇ	-1238
ಟೆಡ್	-1239
ಾಭ	-1240
ೀಸ್	-1241
▁ಪುರ	-1242
ಲಿತ	-1243
ವೆಂದು	-1244
ನೆಯಲ್ಲಿ	-1245
▁ಇತ್ಯ	-1246
▁ಕ್ರಮ	-1247
▁ವಿಸ್ತ	-1248
▁ಮೈಸ	-1249
▁ಮೌ	-1250
▁ಅರ	-1251
▁ದೇವ	-1252
ಾರಿಗೆ	-1253
▁ಅಗತ್ಯ	-1254
ುತ್ತಿರುವ	-1255
ಗಳೆ	-1256
▁ಗಾ	-1257
▁ಬು	-1258
▁ಆಚ	-1259
▁ಮೊದಲು	-1260
▁ಬೆಳೆಯ	-1261
ಿಸಲಾಗುತ್ತದೆ	-1262
▁ತುಂಬ	-1263
▁ಕಾಲೇ	-1264
ೇಶ್ವರ	-1265
▁ಬೇರೆ	-1266
▁ಬರೆದ	-1267
▁ಜನಪ್ರಿಯ	-1268
ಲ್ಲು	-1269
▁ವರ್ಷಗಳ	-1270
ಲಾದ	-1271
▁ಷ	-1272
▁ನಡುವೆ	-1273
▁ಆಡಳಿತ	-1274
▁7	-1275
▁ಪೂ	-1276
ಕ್ಯ	-1277
▁ಹಿಂದೂ	-1278
ಾಮ್	-1279
▁ಧ್ವ	-1280
ರುಷ	-1281
ಸಂಖ್ಯ	-1282
ಚಿತ	-1283
ಟನ್	-1284
▁೧೯೯	-1285
▁ವಿಶ್ವವಿದ್ಯಾಲಯ	-1286
ನೈ	-1287
▁ಸಂಬಂಧಿಸಿದ	-1288
ed	-1289
▁ಟ್ರ	-1290
ೇರಿ	-1291
ೇತ	-1292
ಲೆಂಡ್	-1293
ವಾಗಿತ್ತು	-1294
▁ಡಾ	-1295
ಫಿ	-1296
ವಾಗುತ್ತದೆ	-1297
ಿರುತ್ತದೆ	-1298
ಿಸಿದ್ದ	-1299
▁ರೂ	-1300
▁ಪರಿಗಣ	-1301
ಹಿತ	-1302
ಕೋಶ	-1303
▁D	-1304
ಿಸುತ್ತವೆ	-1305
▁ಮಾಡಲು	-1306
▁ಕೃತಿ	-1307
ಾವಣೆ	-1308
▁ಮಾರ	-1309
ನನ್ನು	-1310
ಟಿಕ್	-1311
▁ಜನರು	-1312
▁ನಡೆದ	-1313
ವಾಗಿರುವ	-1314
ಹೆ	-1315
▁ಜೆ	-1316
▁ಬಲ	-1317
್ಯಾನಿ	-1318
ದಲ್ಲಿನ	-1319
▁ಮಾರ್ಗ	-1320
▁ಬರ	-1321
▁ಬ್ಯಾಂ	-1322
▁ಸೊ	-1323
▁ಫ್ರ	-1324
▁ನ್ಯಾಯ	-1325
▁ಕ್ರೀ	-1326
▁ಕಾರ್ಯಕ್ರಮ	-1327
ಿಯಾದ	-1328
▁ಅವರನ್ನು	-1329
ಕಾರ್	-1330
ಿಸುವುದ	-1331
ತಿಯನ್ನು	-1332
▁)	-1333
ರಿಸಲು	-1334
ಸ್ತಿ	-1335
▁ಅಲ್ಲ	-1336
▁ಉದ್ದೇಶ	-1337
▁ಹಾಕ	-1338
▁ಗ್ರಾಮದಲ್ಲಿ	-1339
▁ಕಾನ	-1340
▁ನಿರ್ಮಾಣ	-1341
ಿಸಬಹುದು	-1342
▁ಇತ್ಯಾದಿ	-1343
000	-1344
▁ರಿಂದ	-1345
ಮನ್	-1346
▁ಪ್ರತ	-1347
ಿಮ	-1348
▁ಬಳಕೆ	-1349
▁ಇನ್	-1350
▁ಉಳಿದ	-1351
▁ಸಾವ	-1352
ಶ್ಚಿಮ	-1353
▁ಮುಂದುವ	-1354
ಹದ	-1355
ಕ್ಕು	-1356
ನಾದ	-1357
▁ಜಿ	-1358
ರಂಗ	-1359
▁ಕೃಷ್ಣ	-1360
▁ಜೈ	-1361
ೇದ	-1362
ಾಸನ	-1363
▁ಎಸ್	-1364
▁ಹೂ	-1365
▁ವಿದ್ಯು	-1366
▁H	-1367
ೀನ್	-1368
▁th	-1369
▁ಜಿಲ್ಲೆಯ	-1370
ುವಿನ	-1371
▁ಬ್ರಿಟಿ	-1372
▁ಶ್ರೇ	-1373
ಂಟರ್	-1374
ಲಿಕ	-1375
▁ಸಲ	-1376
ವಿಲ್ಲ	-1377
ಮ್ಸ್	-1378
▁ಪ್ರಧಾನ	-1379
▁ನಂಬ	-1380
ಣದ	-1381
▁ರಾಜಕೀಯ	-1382
▁ಅಸ	-1383
ೊಬ್ಬ	-1384
▁ಮೇಲ್	-1385
ರ್ಧ	-1386
ಗಳಾದ	-1387
▁ಅವರಿಗೆ	-1388
▁ವಿಧ	-1389
▁ಹಂತ	-1390
ಲದ	-1391
▁R	-1392
▁ಸಂಪೂರ್ಣ	-1393
▁ವಯ	-1394
▁ವಿಮಾನ	-1395
▁ಜನಸಂಖ್ಯ	-1396
▁ಕೊಡ	-1397
▁ಮಕ್ಕಳ	-1398
▁ಹೀಗೆ	-1399
▁ಕೊಂಡ	-1400
▁N	-1401
▁ವಿನ್ಯಾಸ	-1402
ೋಗ್ಯ	-1403
▁ಮಾಡಿದರು	-1404
▁ವಾಸ	-1405
▁ಕಾನೂ	-1406
▁ನಿರ	-1407
ಳವ	-1408
ಲಿಯನ್	-1409
ರ್ಗ	-1410
▁ಬೆಂಗಳ	-1411
▁ನೀಡುವ	-1412
▁ಪ್ರಯತ್ನ	-1413
ರಾಗಿ	-1414
▁ಅವನು	-1415
▁ಅದೇ	-1416
▁೬	-1417
▁ಕೌ	-1418
▁ನಾಲ್ಕು	-1419
ಮೋ	-1420
ವಾಗಿದ್ದು	-1421
▁೭	-1422
ಿಕವಾಗಿ	-1423
▁ಇದರಲ್ಲಿ	-1424
▁ಪಶ್ಚಿಮ	-1425
▁ಸಮಾಜ	-1426
▁ಚಿಕ್ಕ	-1427
▁ಮಗ	-1428
▁ಎಲೆ	-1429
▁ಪ್ರತ್ಯ	-1430
▁ಮರು	-1431
▁ಆಳ	-1432
om	-1433
▁ಪ್ರವೇಶ	-1434
-1	-1435
▁ಶತಮಾನದ	-1436
ಗ್ಗ	-1437
▁ಛ	-1438
▁ಅಡ	-1439
20	-1440
ಂಗಾ	-1441
ೇಟ್	-1442
le	-1443
ುತ್ತಿದೆ	-1444
ಾಗಿದ್ದಾರೆ	-1445
▁ಪಂದ್ಯ	-1446
▁ಇವ	-1447
ಜ್ಯ	-1448
▁ಜಲ	-1449
▁ಪೈ	-1450
▁ಲೈ	-1451
▁ಅತ್ಯುತ್ತಮ	-1452
▁ಸಾಗ	-1453
ಸ್ಕ	-1454
▁ಪೊ	-1455
ಮದ	-1456
ೆಗಳಲ್ಲಿ	-1457
ಟಾ	-1458
ಲಿಗೆ	-1459
▁ಯಶಸ್	-1460
▁ಮುಖ	-1461
ಾರ್ಕ್	-1462
▁ಮಂಡ	-1463
ದಾರ	-1464
▁ಕಾದ	-1465
ಮಟ್ಟ	-1466
▁ಪ್ರದರ್ಶನ	-1467
ಿನಿಯ	-1468
ರಿನಲ್ಲಿ	-1469
ೃಹ	-1470
▁ಕಳೆ	-1471
▁ಎನ್ನು	-1472
ಂದಿ	-1473
ರೋಪ	-1474
ಪಟ್ಟ	-1475
▁ಕೂ	-1476
▁ಜನರ	-1477
ತಿಯಲ್ಲಿ	-1478
▁ಸಹಾಯ	-1479
▁ಬಾಹ್ಯ	-1480
▁ವಿದ್ಯಾರ್ಥ	-1481
▁ಒಟ್ಟು	-1482
▁ಅಂದರೆ	-1483
▁ಅಭಿವೃದ್ಧಿ	-1484
ಚ್ಛ	-1485
▁ವೃತ್ತಿ	-1486
ಮೈ	-1487
ದಿಷ್ಟ	-1488
ಲರ್	-1489
▁ಚರ್	-1490
and	-1491
▁ಬಸ	-1492
▁ಬ್	-1493
▁ರಾಜ್ಯದ	-1494
ರುಗ	-1495
▁ಮಹಿಳೆಯ	-1496
ದುಕೊಳ್ಳ	-1497
▁ಗೌರವ	-1498
▁ಸಂಯುಕ್ತ	-1499
▁ಕಾವ	-1500
▁ಇದಕ್ಕೆ	-1501
▁ಪರೀಕ್ಷ	-1502
▁ಭೌ	-1503
▁ಬರುವ	-1504
▁ಲಭ್ಯ	-1505
ಬು	-1506
▁ಸಂಯೋಜ	-1507
್ಮ	-1508
ುತ್ತಾ	-1509
▁ವೈದ್ಯ	-1510
ುನಿಕ	-1511
▁ರು	-1512
ಿಯೂ	-1513
▁ವರ್ಣ	-1514
ುತ್ತಿದ್ದರು	-1515
ಜನಿಕ	-1516
ಾಜಿಕ	-1517
▁ವರದ	-1518
ುವುದಿಲ್ಲ	-1519
ದಲ್ಲಿದೆ	-1520
▁9	-1521
ಾಂತರ	-1522
ರ್ಶನ	-1523
ಿಕೊಂಡು	-1524
▁ಪುರುಷ	-1525
ಾಯು	-1526
▁ಇವೆ	-1527
▁ಮಾಡಿ	-1528
▁ಸ್ಥಳೀಯ	-1529
▁s	-1530
ಯೇ	-1531
ಂಡಿ	-1532
ಸೂ	-1533
ನ್ನೇ	-1534
ರೋಧ	-1535
▁ಸೇರಿ	-1536
ಯೂ	-1537
ುವಂತೆ	-1538
▁ಮೋ	-1539
▁ಸಂತ	-1540
▁ಶಾಲೆ	-1541
ಆರ್	-1542
▁ಸಾಕ	-1543
▁8	-1544
▁ಯೂ	-1545
▁ಮಾರು	-1546
ಲ್ಪಡ	-1547
▁ವಿಭ	-1548
▁ಜಾಗ	-1549
▁ಅವಕಾಶ	-1550
ನ್ನಿ	-1551
▁ಮಾನವ	-1552
▁ತಯ	-1553
ನ್ವ	-1554
▁ಮೈಸೂರು	-1555
▁ಜೂ	-1556
ಗಳೊಂದಿಗೆ	-1557
ದುವ	-1558
ೃತ್ಯ	-1559
ವಾಸಿ	-1560
ಾಗ್	-1561
▁G	-1562
▁ರಕ್ತ	-1563
▁ಎಂಬುದು	-1564
ಹಾ	-1565
▁ಅನಿ	-1566
as	-1567
▁ನಿರ್ಧ	-1568
ಪ್ತ	-1569
▁ಪ್ರೇ	-1570
▁ಸೇವ	-1571
ನಿಗೆ	-1572
▁ಉಷ್ಣ	-1573
▁ಹೆಚ್ಚಾಗಿ	-1574
▁ಮುಂದೆ	-1575
▁ಸೂರ್	-1576
▁ನಿಯಮ	-1577
▁ಸಾರ್ವಜನಿಕ	-1578
▁ಕಡ	-1579
▁ನಿರ್ದಿಷ್ಟ	-1580
▁ಬೇಕ	-1581
ಾಮಿ	-1582
▁ಕಾಯ	-1583
ur	-1584
ನಾಗಿ	-1585
ಳುವ	-1586
▁ಅವುಗಳ	-1587
▁ನದ	-1588
ನ್ನಾಗಿ	-1589
▁ಅಂ	-1590
▁ವಿಶಿ	-1591
▁the	-1592
▁ಅಮೇ	-1593
▁ಶು	-1594
ಾದರೂ	-1595
▁E	-1596
ಕಿನ	-1597
200	-1598
ೇಷನ್	-1599
ೀಚ	-1600
ಫ್ರ	-1601
ಾಡ್	-1602
▁ವಿಮ	-1603
ಕ್ಟೋ	-1604
▁ಸುತ್ತ	-1605
▁ಸ್ವರ	-1606
▁ಪೂರ್ಣ	-1607
▁ಮಾರಾಟ	-1608
ಶಾ	-1609
▁ಉಂಟ	-1610
ವರ್ತ	-1611
▁F	-1612
▁ಶಿವ	-1613
▁ನಗ	-1614
▁ನು	-1615
▁ಜು	-1616
▁198	-1617
ಿಸೆ	-1618
▁೧೯೮	-1619
▁10	-1620
್ಯಾಸ	-1621
ೊಮ್ಮೆ	-1622
ಂಸ	-1623
ತ್ವದ	-1624
▁ಜರ್ಮ	-1625
ಶ್ವ	-1626
ಗಳನ್ನೂ	-1627
▁ಚಿಕಿ	-1628
▁ಕ್ರಿಯ	-1629
ರ್ಜ	-1630
ಚಯ	-1631
▁ಜ್	-1632
▁ಇದರಿಂದ	-1633
▁ಆಸ್ಟ	-1634
▁ಕಾಲದಲ್ಲಿ	-1635
▁ಆಗಿ	-1636
▁ತೊ	-1637
ುತ್ತಿತ್ತು	-1638
ರಣೆ	-1639
▁ಒಂದೇ	-1640
ವೃತ್ತ	-1641
▁ಸರಣ	-1642
ವಿರುವ	-1643
▁ಹಾಡ	-1644
ಟುವ	-1645
ಸಭ	-1646
▁ಕಡೆ	-1647
▁ಗೊ	-1648
▁ಲೀ	-1649
▁ಹರ	-1650
▁ಹುಟ್ಟ	-1651
▁ಕಲ್ಪ	-1652
▁ಸಮುದ್ರ	-1653
ದ್ದರಿಂದ	-1654
ದರ	-1655
ಾತ್ಮಕ	-1656
ಣೆಯ	-1657
▁ಬಂಡ	-1658
▁ಸಾಮಾಜಿಕ	-1659
▁ಕಾದಂಬ	-1660
ಿಗಳ	-1661
▁ಅಂದ	-1662
▁ಸಮಸ್ಯ	-1663
ಪರ	-1664
▁ಶಾಸ್ತ್ರ	-1665
▁ಹಾಡು	-1666
▁ಆಧುನಿಕ	-1667
▁ಚುನ	-1668
▁ಬಯ	-1669
ೋನ್	-1670
▁ಹಬ್ಬ	-1671
ೋತ್ಸ	-1672
ೀಕರಿಸ	-1673
ರೆಗೆ	-1674
ಲ್ಲಿಸ	-1675
▁ವಿದ್ಯುತ್	-1676
▁ತಿಳಿದ	-1677
್ಯಾನಿಲಯ	-1678
▁ಸಾಮರ್ಥ	-1679
▁ಇನ್ನೂ	-1680
ಾರ್ಡ್	-1681
ಕವಾಗಿ	-1682
▁ಸ್ಪರ್ಧ	-1683
▁ನೃತ್ಯ	-1684
ಚು	-1685
▁ಅಲ	-1686
▁ವಾಣಿ	-1687
ol	-1688
▁ದೇವಸ್ಥ	-1689
▁ಒತ್ತ	-1690
▁ವಿಶ್ವವಿದ್ಯಾನಿಲಯ	-1691
▁ಭಾರತದಲ್ಲಿ	-1692
ಿಕೆಟ್	-1693
▁ಉತ್ಪನ್ನ	-1694
▁ಪೀ	-1695
ಜೀವ	-1696
▁ದೃ	-1697
▁ವಾಹ	-1698
ನಾಥ	-1699
▁ರಂಗ	-1700
▁ವೇಗ	-1701
▁ಹಿಂದೆ	-1702
▁ಸ್ವಲ್ಪ	-1703
ಬಲ	-1704
▁ತಮಿ	-1705
▁ಬಿಡುಗಡೆ	-1706
▁ಮಾರುಕಟ್ಟ	-1707
▁L	-1708
▁ನೋಡ	-1709
▁ಮುಂಬ	-1710
ೆಹ	-1711
▁ವ್ಯಾಪಾರ	-1712
ಗಾರಿಕೆ	-1713
▁ಹಿಂದಿ	-1714
ನೆಗಳನ್ನು	-1715
▁ಲೇಖನ	-1716
▁ಸಂದರ್ಭದಲ್ಲಿ	-1717
▁ಕೃಷಿ	-1718
ಚೀನ	-1719
▁ಎದು	-1720
ೊಡಗ	-1721
ನೋ	-1722
ಮಾರ	-1723
▁ನಾಯಕ	-1724
▁ಫಿ	-1725
▁ಸೃಷ್ಟ	-1726
▁ಶ್ರ	-1727
▁ವಿಕ	-1728
ುದಿಲ್ಲ	-1729
ಾವಿದ	-1730
ವಿಕ	-1731
▁ಗ್	-1732
ಮೂ	-1733
ುದಾಯ	-1734
ಕರ್ಷ	-1735
▁ಆತ	-1736
▁ಸ್ವತ	-1737
ಾವಿ	-1738
▁ಶಕ್ತಿ	-1739
▁ವೇಳೆ	-1740
ಮಯ	-1741
ನ್ಸಿ	-1742
▁ದೃಷ್ಟ	-1743
ಗೋಳ	-1744
▁ದೈ	-1745
▁ಅಕ	-1746
▁ಬೆಂಬ	-1747
▁ಕೆಲವ	-1748
ಲ್ಲಾ	-1749
▁ಉದ್ಯೋಗ	-1750
▁ಲಕ್ಷಣ	-1751
ಖ್ಯಾ	-1752
▁ಆಸ	-1753
▁ನವ	-1754
▁ಮೇಲಿನ	-1755
ವಾಗಿದ್ದ	-1756
▁ನೇರ	-1757
ನೆಯು	-1758
▁ಪ್ರಶ	-1759
▁ಹ್ಯಾ	-1760
ing	-1761
▁ಪ್ರಾಣಿ	-1762
ಂತು	-1763
▁ದೇಶದ	-1764
▁W	-1765
ರಕ್ಷ	-1766
ೇಶನ್	-1767
ೆಯಾಗಿ	-1768
ಸ್ನ	-1769
ಂಟಿ	-1770
▁ಜೀ	-1771
ಥಮ	-1772
▁ಅರಿ	-1773
▁ಕೀ	-1774
▁ತರಬೇ	-1775
ಮಾಣ	-1776
ಲೊ	-1777
▁ವಾರ್	-1778
▁ಹಿಂದಿನ	-1779
▁ಔಷ	-1780
▁ವ್ಯವಹ	-1781
ಸ್ತ್ರ	-1782
▁ಕಲೆ	-1783
ig	-1784
ಥಮಿಕ	-1785
▁ಅನುಭವ	-1786
ಟುವಟ	-1787
▁ಮಿಶ್ರ	-1788
ನ್ಮ	-1789
▁ಟೈ	-1790
ಲ್ಯಾಂಡ್	-1791
▁ವಾಣಿಜ್ಯ	-1792
▁ಪರಿಸ	-1793
ಪೆ	-1794
▁ಜಗ	-1795
▁ಆಮ್	-1796
▁ಭಾಷೆ	-1797
▁ವರ್ಷದ	-1798
▁ರಕ್ಷ	-1799
▁ಅತ	-1800
ದ್	-1801
ಲಂಬ	-1802
▁ಪ್ರಭ	-1803
▁ನೋಡಿ	-1804
▁ನೀರು	-1805
▁ಕರ್ನಾಟಕದ	-1806
▁ಪ್ರಕ್ರಿಯ	-1807
ಿಕೆಯನ್ನು	-1808
▁ಬೌ	-1809
▁ಅದರಲ್ಲಿ	-1810
,000	-1811
್ರಿಯ	-1812
ಂತಿ	-1813
▁೮	-1814
▁ಪೋ	-1815
▁ಮತ	-1816
ಕೆಂದರೆ	-1817
▁ವಿಶಿಷ್ಟ	-1818
▁ಪ್ರತ್ಯೇಕ	-1819
▁ತೀ	-1820
▁ಬಾರಿ	-1821
ಳಿಗ	-1822
▁ಉದಾಹರಣೆಗೆ	-1823
▁ಪೂರ	-1824
ಕೂ	-1825
ದೊಂದಿಗೆ	-1826
▁ಕಾನೂನು	-1827
▁ರೀತಿಯಲ್ಲಿ	-1828
▁ದೂ	-1829
ಗಿಂತ	-1830
ಾದ್ಯಂತ	-1831
▁ಮಳೆ	-1832
ಪ್ರಾಯ	-1833
ಬಲ್ಲ	-1834
▁ಪ್ರಯೋಗ	-1835
ಹಾಕ	-1836
▁ಪ್ರಾಥಮಿಕ	-1837
▁ಪ್ರತಿಯ	-1838
ಿಸಲಾಗ	-1839
▁ವಿಮರ್ಶ	-1840
ರ್ಪ	-1841
▁c	-1842
ಎನ್	-1843
▁ಜೇ	-1844
▁p	-1845
▁ಶಕ್ತಿಯ	-1846
▁ಮತ್ತೆ	-1847
▁ತಿಳ	-1848
▁ಕಟ್ಟಡ	-1849
▁ಶೇ	-1850
ಪಾದ	-1851
ನೈಟೆಡ್	-1852
▁ವಿಚಾರ	-1853
▁ಪ್ರಾಚೀನ	-1854
ಿದ್ದರೂ	-1855
ಸೀ	-1856
▁ಹತ್ತ	-1857
ಮೆಂಟ್	-1858
▁–	-1859
▁ಫಲ	-1860
he	-1861
▁ಪಂಚ	-1862
▁ಆದ್ದರಿಂದ	-1863
▁ಸಮುದಾಯ	-1864
▁ಕ್ಲ	-1865
▁197	-1866
▁ಡೇ	-1867
▁ತಪ್ಪ	-1868
▁ಮುಂಚ	-1869
▁ನರ	-1870
▁ಪ್ರಸ್ತು	-1871
▁ಸುಧ	-1872
ಿದ್ದರೆ	-1873
ಾಡೆ	-1874
ಿಕೊ	-1875
ಿಯೇ	-1876
▁ಚಂದ್ರ	-1877
▁ಅಂತಿಮ	-1878
▁ಎನ್	-1879
ೀವ್ರ	-1880
▁೧೯೭	-1881
am	-1882
▁ಸಭ	-1883
ಕ್ಷ್ಮ	-1884
▁ನೀರಿನ	-1885
▁ಇತ್ತ	-1886
ಾರ್ಹ	-1887
ಾಂತ್ರಿಕ	-1888
▁ಇದೇ	-1889
ರಿಸುತ್ತದೆ	-1890
▁ವಹ	-1891
▁ವಿಜಯಪುರ	-1892
ವನ್ನೂ	-1893
▁ಎಂದರೆ	-1894
▁ಕಾರ್ಯನಿರ್	-1895
▁ಪ್ರಮಾಣದ	-1896
ಾಗಿರುವ	-1897
▁ಸಾಮ್ರ	-1898
ಿಂತ	-1899
▁ಗ್ರಾಮದ	-1900
▁ಸ್ವಾತ	-1901
▁ಇರ	-1902
▁ಮಾಹಿತಿ	-1903
▁ಮೂರ	-1904
▁ಪ್ರತಿಕ	-1905
▁15	-1906
ಕ್ಸ	-1907
▁ಬೆಳವಣ	-1908
▁ಇಂದ	-1909
▁ಮೌಲ್ಯ	-1910
▁ವ್ಯವಸ್ಥೆ	-1911
▁ಚಾ	-1912
ಾಗ್ಯೂ	-1913
ವರಿಗೆ	-1914
▁ಅಭಿನ	-1915
ರ್ಯಾ	-1916
▁ವಯಸ್ಸ	-1917
▁ವಾದ	-1918
▁ಸಾಮರ್ಥ್ಯ	-1919
ಪಂಚ	-1920
▁ಬ್ರಿಟಿಷ್	-1921
▁f	-1922
ಂತ್ರ್ಯ	-1923
ಬಲ್	-1924
ಟೊ	-1925
ತ್ತಿನ	-1926
re	-1927
ಎಲ್	-1928
▁ಆಟಗಾರ	-1929
▁ಪ್	-1930
▁ಅಮೇರಿಕ	-1931
▁ಜ್ಞ	-1932
▁ಘೋಷ	-1933
▁ಭೇ	-1934
▁ಆರೋಗ್ಯ	-1935
ಂಡರ್	-1936
ಸ್ಟರ್	-1937
▁ಅಂಡ್	-1938
▁ತಾಲ್ಲೂ	-1939
ಶ್ಚ	-1940
ದಂತೆ	-1941
▁ಅವಧಿಯಲ್ಲಿ	-1942
ಕೊಳ್ಳ	-1943
ನ್ನತ	-1944
▁ದೇವಸ್ಥಾನ	-1945
▁ಪಡೆದರು	-1946
ಾದ್	-1947
▁t	-1948
▁ತಮಿಳು	-1949
▁ಸಿದ್ಧಾಂತ	-1950
ಲ್ಪಡುವ	-1951
▁ಮನೆ	-1952
ಸ್ಲಿ	-1953
ೀರ್ಘ	-1954
ರಿಸುತ್ತಾರೆ	-1955
ೀರ್ಣ	-1956
▁ಇಂಗ್ಲಿ	-1957
▁ಕುರಿತು	-1958
ಡಿಯೋ	-1959
ರುತ್ತಾರೆ	-1960
ತರೆ	-1961
▁ಭೂಮಿ	-1962
ೂರಿನ	-1963
▁ನಮ್ಮ	-1964
▁ಶಬ್ದ	-1965
▁17	-1966
▁ತೀವ್ರ	-1967
▁ಕಂಪನಿ	-1968
▁ಅನುಸ	-1969
▁ಯುನೈಟೆಡ್	-1970
ವೈ	-1971
▁ಐದು	-1972
▁ಶಾಲ	-1973
▁ಶಾಸನ	-1974
▁ಆತನ	-1975
▁ಕರೆಯಲಾಗುತ್ತದೆ	-1976
ವಾಗಿವೆ	-1977
▁ಪ್ರಸ್ತುತ	-1978
▁ನೀಡಿದ	-1979
ಟಿಂಗ್	-1980
▁ಪರಿಚಯ	-1981
ಹೊ	-1982
▁ಘಟಕ	-1983
▁ಎಂ	-1984
▁ಜಯ	-1985
▁ನೆಲೆ	-1986
▁ಎರಡನೇ	-1987
ಾದರು	-1988
▁ಪ್ಯಾ	-1989
▁ಆಯ	-1990
▁ಹಳೆಯ	-1991
▁೧೦	-1992
▁ಸೇರಿದಂತೆ	-1993
ಚನ	-1994
▁ತಂತ್ರಜ್ಞಾನ	-1995
▁೨೦	-1996
▁ಅವಳ	-1997
ವಾಳ	-1998
ವಿನ	-1999
▁ಒಟ್ಟ	-2000
il	-2001
▁ಸೇರ	-2002
▁ಕೊನೆಯ	-2003
▁ಅಧ್ಯಕ್ಷ	-2004
ಫ್ರಿಕ	-2005
▁ಗಳು	-2006
▁ನಿಯಂತ್ರ	-2007
▁ತಂದೆ	-2008
ೆಸ್	-2009
ರಿತ	-2010
▁ಕಲಾ	-2011
ಡ್ಡಿ	-2012
▁ಸಾಮ್ರಾಜ	-2013
ರಿಯಾ	-2014
ಲ್ದ	-2015
▁ಚಟುವಟ	-2016
ಟದ	-2017
ಮೆಯ	-2018
▁ಉಂಟು	-2019
▁ಅಧಿಕಾರ	-2020
ಕಾರದ	-2021
▁೧೫	-2022
ಂಗಡ	-2023
ನ್ನಲ್ಲಿ	-2024
▁ಪ್ರಥಮ	-2025
೦೦೦	-2026
ಶೀಲ	-2027
▁ಪದ್ಧ	-2028
ರೊ	-2029
▁ಬಗೆ	-2030
▁196	-2031
▁ಮದುವ	-2032
▁ಬಳಸಲಾಗುತ್ತದೆ	-2033
▁ಕಣ	-2034
▁ಸಂಸ್ಥೆ	-2035
▁ಗುಂಪು	-2036
▁ಧ್ವನಿ	-2037
ಿರುತ್ತವೆ	-2038
▁ನೌ	-2039
▁ಅಡಿ	-2040
▁ಪ್ರೊ	-2041
▁ತಲು	-2042
▁ರಸ್ತ	-2043
▁ಕಂಡ	-2044
ೋಪ	-2045
▁೧೯೬	-2046
▁ನಗರದ	-2047
ಜ್ಜ	-2048
▁ಮರಣ	-2049
ation	-2050
ಧನ	-2051
▁ಏಕೆಂದರೆ	-2052
ಕನ	-2053
ರ್ಷ	-2054
▁ವೀ	-2055
▁ವ್ಯತ್ಯ	-2056
▁ಇತರೆ	-2057
▁ಸ್ವಾತಂತ್ರ್ಯ	-2058
▁ಪದವಿ	-2059
us	-2060
ಫೆ	-2061
▁ಕಬ್ಬ	-2062
ಾರ್ಯ	-2063
ಮ್ಯಾ	-2064
▁ಏರ್	-2065
ಿಸಿದ್ದರು	-2066
▁w	-2067
ರಾಷ್ಟ್ರೀಯ	-2068
▁ಆಫ್ರಿಕ	-2069
▁ಇತ್ತೀಚ	-2070
▁ಫಾರ್	-2071
▁೯	-2072
ಮಿತ	-2073
▁ಮತ್ತೊಂದು	-2074
▁ನದಿ	-2075
▁ಗಾಂ	-2076
ಂಹ	-2077
▁ಹಿರಿಯ	-2078
▁ಗಾಯ	-2079
▁ಎನ್ನುವ	-2080
▁೧೭	-2081
▁ಕಂಪನಿಯ	-2082
ಭಾಷ	-2083
▁ಗ್ರೀ	-2084
ತ್ರೆ	-2085
ರಾದರು	-2086
▁ದ್ವೀಪ	-2087
▁ವಸ	-2088
ತಿಗಳು	-2089
▁and	-2090
▁ಕವಿ	-2091
▁ನಿಜ	-2092
▁ಘಟ	-2093
▁ಸೇರಿಸ	-2094
▁b	-2095
ಪ್ರಿಲ್	-2096
ಬಹುದಾದ	-2097
ಕಾಸ	-2098
▁ಇಡ	-2099
▁ಸಂಪ್ರದಾಯ	-2100
ಡ್ರ	-2101
ಷ್ಟೇ	-2102
▁ಬಿಡುಗಡೆಯ	-2103
▁ಶೈಲಿಯ	-2104
▁ಫ್ರೆ	-2105
ದಿಂದಾಗಿ	-2106
▁ಪ್ರತಿನಿ	-2107
▁ಅನ್ವ	-2108
▁ಬ್ಯಾಂಕ್	-2109
ೆಂಬ	-2110
▁ಕರ	-2111
ಠಿ	-2112
▁ಬರೆಯ	-2113
▁ನೆಲ	-2114
▁ಎಂಜ	-2115
▁ಬಾಲ್	-2116
et	-2117
ಲ್ದಾಣ	-2118
ಕೇ	-2119
ರಿಂಗ್	-2120
▁ಒಳಗೊಂಡಿದೆ	-2121
▁ವೇದ	-2122
▁ಫೈ	-2123
▁ನೇಮ	-2124
್ವಾ	-2125
▁16	-2126
▁ಜೋಳ	-2127
ent	-2128
ಿಗೂ	-2129
▁ಪರಿಸರ	-2130
▁ಸಾಧನ	-2131
▁ಕುರಿತ	-2132
ಟಿಯ	-2133
▁ಲೇ	-2134
▁ಸಂಪಾದ	-2135
▁ಮಾದರಿಯ	-2136
▁ಪ್ರವಾಸ	-2137
ಣು	-2138
▁ಆಮ್ಲ	-2139
ಾಂಕ	-2140
ವಲ್ಲ	-2141
ಸೇ	-2142
▁ಕಾಂಗ	-2143
ನೀ	-2144
▁ಅಲ್ಲದೆ	-2145
ತೆಗೆ	-2146
el	-2147
ದಿನ	-2148
▁ನಾಮ	-2149
▁ಬ್ರಹ್	-2150
ಿಸೆಂಬರ್	-2151
▁ಎರಡೂ	-2152
▁ಸಾಂಪ್ರದಾಯ	-2153
ವಾರ	-2154
ಿಕಲ್	-2155
▁ಕಾಲದ	-2156
▁ಆಸ್ಟ್ರೇ	-2157
ಚ್ಚು	-2158
ಗುಣ	-2159
ಳವಡ	-2160
ಕ್ಟೋಬರ್	-2161
ಪ್ಟೆ	-2162
▁ತಲುಪ	-2163
▁K	-2164
▁ಅಲ್	-2165
▁ಇರುತ್ತದೆ	-2166
ವಾಡ	-2167
▁in	-2168
▁ಚಕ್ರ	-2169
ೊಳಗೆ	-2170
ತ್ರಿಕೆ	-2171
▁ಒಪ್ಪಂದ	-2172
▁ಮೊದಲಾದ	-2173
▁ಭಿನ್ನ	-2174
ಗಾ	-2175
▁ಸಂಸ್ಥೆಯ	-2176
ವೆಂದರೆ	-2177
ac	-2178
ಬಾ	-2179
ಾರ್ಮಿಕ	-2180
ವೊಂದ	-2181
▁ಫ್	-2182
ಗ್ರಿ	-2183
▁ದೂರದ	-2184
ro	-2185
▁ವಲಯ	-2186
▁ಪ್ರಪಂಚ	-2187
▁ಆದಾಗ್ಯೂ	-2188
ಿಸಿರುವ	-2189
▁O	-2190
▁ಡೈ	-2191
▁ಇಬ್ಬ	-2192
un	-2193
▁;	-2194
ಸಿನ	-2195
ೊಡನೆ	-2196
▁ಆರಂಭಿಕ	-2197
▁ಕಾದಂಬರಿ	-2198
ಕ್ಸಿ	-2199
▁ಬರ್	-2200
▁ಲೋಕ	-2201
ಂಬೆ	-2202
▁ಅಳವಡ	-2203
▁ಅಸ್ತಿ	-2204
▁ಪಾರ್	-2205
ಸ್ವಾ	-2206
ಷನ್	-2207
ುವೆ	-2208
ತಿಗಳ	-2209
ವಾಗುವ	-2210
▁ಕಾರ್ಯನಿರ್ವಹ	-2211
▁ಜನಸಂಖ್ಯೆ	-2212
▁12	-2213
▁ಪತ್ರ	-2214
▁ವಿಕಿ	-2215
▁ಎರಡನೆಯ	-2216
."	-2217
▁ರಸ	-2218
ಳಾ	-2219
▁ಜಾನ್	-2220
ಲಭ	-2221
▁ಎಂಬುದ	-2222
▁ಸ್ಥಿತ	-2223
▁ನಡುವಿನ	-2224
▁ವ್ಯಕ್ತಿಯ	-2225
ವಾಗಿರುತ್ತದೆ	-2226
▁ಅಮ	-2227
▁ಪಟ್ಟಿ	-2228
ಕೃತ	-2229
▁ಕ್ರಿಕೆಟ್	-2230
19	-2231
ವೆಂಬರ್	-2232
ಾರಿತ	-2233
▁ಎಂಬುದನ್ನು	-2234
▁ಅನಂತರ	-2235
▁ಇನ್ನೊಂದು	-2236
▁ಇಂಗ್ಲಿಷ್	-2237
ರಾಮ	-2238
ುವುದರಿಂದ	-2239
▁ಗಾತ್ರ	-2240
▁ಪ್ರದೇಶದ	-2241
▁ನಿಂದ	-2242
ೇಶ್	-2243
▁ಆಯ್ಕೆ	-2244
▁ಹಾರ್	-2245
▁ವ್ಯವಹಾರ	-2246
▁ಎತ್ತರ	-2247
▁ಡಿಸೆಂಬರ್	-2248
ಎಂ	-2249
▁ಗ್ರಾಹ	-2250
ಹು	-2251
▁ಅಭಿನಯ	-2252
▁ಮಾರ್ಚ್	-2253
▁ಧಾರ್ಮಿಕ	-2254
▁ಯಂತ್ರ	-2255
ನೆಗಳ	-2256
▁ವ್ಯತ್ಯಾಸ	-2257
▁ಹಿಡಿದ	-2258
ಟಲ್	-2259
ಿಗ್	-2260
▁ಮುಂದಿನ	-2261
ನರ್	-2262
▁ಸೂರ್ಯ	-2263
▁ವಿಶೇಷವಾಗಿ	-2264
ಾಯಣ	-2265
▁ಪ್ರದೇಶದಲ್ಲಿ	-2266
▁ಸ್ಯಾ	-2267
ಾಜಿ	-2268
▁ಮುಕ್ತ	-2269
ಧ್ಯಾ	-2270
ವರೆಗೂ	-2271
▁ಆನ್	-2272
▁ಕಾವ್ಯ	-2273
▁ಅಧಿಕೃತ	-2274
▁ಸಾಲ	-2275
▁ಬೋ	-2276
▁ಅನುಕ	-2277
▁ಸಲ್ಲಿಸ	-2278
▁೧೯೫	-2279
ಚೆ	-2280
▁ಸಮ್ಮ	-2281
▁ಜೂನ್	-2282
ನಾಂಗ	-2283
▁ಪ್ರಶಸ್ತ	-2284
ಗಳಾಗಿವೆ	-2285
▁ದಶಕ	-2286
▁ಜುಲೈ	-2287
▁d	-2288
▁ಪೌ	-2289
▁ಕೊಂಡಿಗಳು	-2290
ಂದರ	-2291
ಲಿಕ್	-2292
ತಿಗೆ	-2293
',	-2294
▁ಮುದ್ರ	-2295
▁ಔಷಧ	-2296
ಣಾ	-2297
ಲಿನ್	-2298
ಾನ್ಸ್	-2299
▁ಪರ್ವ	-2300
▁V	-2301
ಿಸಿದನು	-2302
ಷಿಕ	-2303
ad	-2304
▁ಮುಸ್ಲಿ	-2305
ಂದೂ	-2306
ಸ್ಥಾನ	-2307
▁ಅಕ್ಟೋಬರ್	-2308
ತನಾಡ	-2309
▁ಚಲ	-2310
ಪಾಲ	-2311
▁ನೆರ	-2312
ಿಂಗ್	-2313
▁ಮಾಡುತ್ತದೆ	-2314
▁ಕವ	-2315
▁ಮಾಧ್ಯ	-2316
▁ವಿಶ್ವದ	-2317
ರಿಸಿದರು	-2318
▁ಅಭಿಪ್ರಾಯ	-2319
▁ಕಾಮ	-2320
ಡುಗೆ	-2321
▁ಸಂಕೇತ	-2322
▁೧೯೪	-2323
▁ಸರ್ಕಾರದ	-2324
▁ಬೈ	-2325
▁ಬಾಲ	-2326
▁ತಯಾರಿ	-2327
▁ಬದಲಾವಣೆ	-2328
▁ಸಂಘಟ	-2329
50	-2330
▁ಸತ್ಯ	-2331
ಂತ್ರಿ	-2332
▁ಸರಿಯ	-2333
▁ಮಂಗಳ	-2334
▁ಭಾಗವಹ	-2335
▁ತಾಣ	-2336
▁ಜ್ಞಾನ	-2337
▁ಪುರಾಣ	-2338
ಗಳಿಗಾಗಿ	-2339
▁ನಂತರದ	-2340
▁ಜನವರಿ	-2341
▁ಕೊಳ	-2342
▁ಲ್ಯಾ	-2343
▁ನಿಲ್ದಾಣ	-2344
▁ಇಂಟರ್	-2345
ಂಚ್	-2346
▁ನವೆಂಬರ್	-2347
▁ಎಲ್	-2348
▁ಆತ್ಮ	-2349
▁ಬರುತ್ತದೆ	-2350
ಪೊ	-2351
▁ಪ್ರಯಾಣ	-2352
▁ಚಿತ್ರದ	-2353
ಪ್ಟೆಂಬರ್	-2354
ತೇಕ	-2355
▁ಅಕಾಡೆ	-2356
ಲ್ಲಿನ	-2357
ಾಂಗ	-2358
▁ವ್ಯಾಪ್	-2359
▁ತಿರು	-2360
▁ಪಾತ್ರದಲ್ಲಿ	-2361
▁ನೀರಾವ	-2362
▁ಬಗೆಯ	-2363
ಣ್ಣಿನ	-2364
▁ಕಾಂಗ್ರೆ	-2365
ಿದ್ದವು	-2366
ಸಂಗ	-2367
ಲ್ಲೆ	-2368
▁ತೂ	-2369
▁ಎಂದೂ	-2370
ಗಳೆಂದರೆ	-2371
▁ಪೂರೈ	-2372
ವಿಧಾನ	-2373
▁ಮಹಾ	-2374
▁ತಿಂ	-2375
ವರನ್ನು	-2376
▁ಬೆಟ್ಟ	-2377
▁ತತ್ವ	-2378
ತೃ	-2379
▁ಆನ	-2380
▁m	-2381
▁ವಿದೇಶ	-2382
▁ರೇಖ	-2383
▁ಹತ್ತಿ	-2384
ೃದ	-2385
▁ಪಟ್ಟಣ	-2386
ೇಯ	-2387
▁ಮಾತನಾಡ	-2388
▁ಬರಹ	-2389
▁2008	-2390
▁In	-2391
▁0	-2392
ಬೇಕಾದ	-2393
▁ಆದರೂ	-2394
ಪ್ರದೇಶ	-2395
೨೦೧	-2396
ರ್ಡ್	-2397
ಣಯ	-2398
▁ಆಗಿದೆ	-2399
್ರಾ	-2400
▁ತಲೆ	-2401
▁ಕಾಯಿ	-2402
▁ನಕ್ಷ	-2403
▁ನಿರೂಪ	-2404
ಪೂ	-2405
ಾಧ	-2406
ಮುಖ	-2407
ಪೂರ್	-2408
ೈಲ್	-2409
ವಳ	-2410
ಂಧ್ರ	-2411
ವಿಜ್ಞಾನ	-2412
ೋದ್ಯ	-2413
ಿಸಿದಾಗ	-2414
▁ಸಚಿ	-2415
ೂಹ	-2416
▁ಭಾಷೆಯ	-2417
▁ವೆಚ್ಚ	-2418
▁ಅಸ್ತಿತ್ವ	-2419
▁ವಾಸ್ತ	-2420
▁ಯಾ	-2421
▁ಬಹುತೇಕ	-2422
ಕಿಸ್ತ	-2423
▁ದೊರೆಯ	-2424
ಾಯನಿಕ	-2425
▁ಲಂಡ	-2426
▁ಸಂಭವ	-2427
▁ಸ್ಪಷ್ಟ	-2428
ೈನ್	-2429
ಾಷನಲ್	-2430
▁ಆಧಾರ	-2431
▁೧೨	-2432
▁ಕೊಟ್ಟ	-2433
▁ಬಂಧ	-2434
▁ಹಣಕಾಸ	-2435
▁ಕರೆ	-2436
▁ದೀರ್ಘ	-2437
▁ಬೀಜ	-2438
▁ಆಕರ್ಷ	-2439
▁ವೃತ್ತ	-2440
ಾಂಪ	-2441
▁ಆಗಸ್ಟ್	-2442
▁ಮನು	-2443
▁ಹಕ್ಕು	-2444
ch	-2445
▁ಆಕ್ರಮ	-2446
▁ನಿಯಂತ್ರಣ	-2447
ಜೋ	-2448
▁ತೊಡಗ	-2449
▁೧೬	-2450
ಿದ್ದಾನೆ	-2451
▁ಪುರಾ	-2452
▁ಚೌ	-2453
▁ವಂಶ	-2454
▁ಅನುವ	-2455
▁ಜಾನ	-2456
ಕೆಯಲ್ಲಿ	-2457
▁ಮಾದರಿ	-2458
ನ್ಸ	-2459
▁ಮರಾ	-2460
▁ಕಾರ್ಯಾ	-2461
ಲಿಂಗ	-2462
▁ಹೆಸರಿನ	-2463
▁ಗ್ರಹ	-2464
▁ಉದ್ಯಮ	-2465
ಕಗಳು	-2466
▁ಯುವ	-2467
▁ಚಟುವಟಿಕೆ	-2468
ತೆಗಳು	-2469
ಿಕೋ	-2470
▁ರಾಯ	-2471
▁2007	-2472
▁ಗಂಟ	-2473
ಶಃ	-2474
ಾಂತಿ	-2475
ರಾಧ	-2476
▁ಪರಿವರ್ತ	-2477
ಕರಾಗಿ	-2478
ಿಸಲಾದ	-2479
ುವಿಕೆ	-2480
▁ಸರ್ವ	-2481
▁ಬೇಡ	-2482
ೋತ್ಸವ	-2483
▁ಯೋಜನೆ	-2484
▁ಅಂತರರಾಷ್ಟ್ರೀಯ	-2485
ಟ್ನ	-2486
ಭು	-2487
▁ಜಪ	-2488
▁ಫೆಬ್ರ	-2489
▁ಮಾಡಲಾಯಿತು	-2490
▁ಖಾಸ	-2491
ಬಹುದಾಗಿದೆ	-2492
▁ಪ್ರದೇಶಗಳಲ್ಲಿ	-2493
▁ಮ್ಯ	-2494
▁ನೀಡಿ	-2495
▁ಝ	-2496
▁ಏಪ್ರಿಲ್	-2497
▁ಆವ	-2498
▁ಪಾದ	-2499
ತ್ತ್ವ	-2500
▁ಗಮನಾರ್ಹ	-2501
▁ತರಬೇತಿ	-2502
ಾಗದ	-2503
▁ಪ್ರತಿಕ್ರಿಯ	-2504
ಚರಣ	-2505
▁ಒತ್ತಡ	-2506
ಪಾತ	-2507
▁ಪರ್ವತ	-2508
▁ರಾಸ	-2509
ಣಿಯ	-2510
▁ಸ್ಟೇ	-2511
ಫಲ	-2512
▁ಮನೋ	-2513
▁ಸ್ವರೂಪ	-2514
▁ಬೊ	-2515
▁ಸೆಪ್ಟೆಂಬರ್	-2516
▁ವಿದ್ಯಾರ್ಥಿ	-2517
▁ವೈದ್ಯಕೀಯ	-2518
▁ದಾಳಿ	-2519
ಸ್ಥಿತ	-2520
ಥ್	-2521
ಗಾರರು	-2522
▁ಸಂಖ್ಯೆ	-2523
▁ವಸ್ತ	-2524
▁ಗೆದ್ದ	-2525
ತೆಯಲ್ಲಿ	-2526
▁13	-2527
ದಲ್ಲಿದ್ದ	-2528
▁ತಿಂಗಳ	-2529
ag	-2530
▁ರೀತಿ	-2531
▁ಅದಕ್ಕೆ	-2532
ಗೊಳಿಸುವ	-2533
ಾಡಿನ	-2534
ೆಂದರೆ	-2535
▁ತಯಾರಿಸ	-2536
▁ಶಿಕ್ಷ	-2537
▁ಬಂಡವಾಳ	-2538
▁ಆಲ್ಬ	-2539
▁ಸಮಾನ	-2540
▁ಸುಲಭ	-2541
ಸ್ವ	-2542
ೋಲ್	-2543
ಹೋಗ	-2544
▁ಉನ್ನತ	-2545
▁ಪ್ರೀ	-2546
▁ವಿವರ	-2547
▁ಅಂಕ	-2548
ರಕ	-2549
ಾಂತ್ಯ	-2550
▁ಸಾಂಪ್ರದಾಯಿಕ	-2551
ಮ್ಯ	-2552
▁ದೊರೆ	-2553
▁ಉಳ	-2554
▁ವಾರ	-2555
▁ಹಂಚ	-2556
▁ಎತ್ತ	-2557
ರಬಹುದು	-2558
ಾವ್	-2559
ಟೇ	-2560
▁ಬಡ	-2561
▁ಜಾಲ	-2562
▁ಪ್ರಸಾರ	-2563
iv	-2564
ಖರ	-2565
ನೂ	-2566
▁ಮುಗ	-2567
▁ಆರು	-2568
▁ಶಾಖ	-2569
▁ಪಠ	-2570
ಟಿನ್	-2571
ಲ್ಕ	-2572
ಶ್ರೀ	-2573
▁ವಿದ್ಯಾ	-2574
▁ಸ್ವಯ	-2575
೨೦	-2576
▁ರೊ	-2577
ುವುದನ್ನು	-2578
▁ನೀರಾವರಿ	-2579
▁ವ್ಯಾಖ್ಯ	-2580
ಡ್ಸ್	-2581
▁ಗ್ಯಾ	-2582
▁ಸಾಕಷ್ಟು	-2583
▁ಶತಮಾನದಲ್ಲಿ	-2584
ಸ್ಕೃತಿಕ	-2585
ುರ	-2586
▁ಜನಾಂಗ	-2587
ಲಾಖ	-2588
▁ಗುಂಪ	-2589
▁ಪತ್ರಿಕ	-2590
ಜೀ	-2591
▁ಇವುಗಳ	-2592
ಗೊಂಡಿತು	-2593
▁ಅನುಮ	-2594
ಮಾಪ	-2595
▁ತಾಯಿ	-2596
▁ಬೆಂಗಳೂರು	-2597
▁ಗೂ	-2598
ಯಲ್ಲಿ	-2599
▁ಪೇ	-2600
ತ್ಸೆ	-2601
ಜ್ಞಾನಿಕ	-2602
▁ವಾಹನ	-2603
▁ಹೊತ್ತ	-2604
ಇದು	-2605
ವೃತ್ತಿ	-2606
ಕ್ಟ್ರ	-2607
▁ಜನಿಸಿದರು	-2608
▁ಭದ್ರ	-2609
▁ಮಾಹಿತ	-2610
▁ಹೇಗೆ	-2611
ಲಿಸಿದ	-2612
▁ನದಿಯ	-2613
▁ಅಲೆ	-2614
▁ಅನ್ವಯ	-2615
▁ಎಣ್ಣ	-2616
▁ಪಾಕಿಸ್ತ	-2617
▁ಸೆಲ್	-2618
▁ಕೆನ	-2619
▁ಸರಳ	-2620
▁ಮಹಿಳಾ	-2621
▁ಐತಿಹಾಸ	-2622
▁ಈತ	-2623
▁2009	-2624
▁ಪ್ರಮಾಣದಲ್ಲಿ	-2625
ಿತರ	-2626
▁ತಿಳಿಯ	-2627
ರಾರು	-2628
ನಾತ್ಮಕ	-2629
▁ವಿವಾಹ	-2630
ಧಿಯ	-2631
▁ವಾಯು	-2632
▁ಕಾಣಿಸಿಕೊಂಡ	-2633
▁ತೇ	-2634
▁ತೆಗೆದುಕೊಳ್ಳ	-2635
ಯಕ್ತ	-2636
▁11	-2637
▁ಸ್ವತಂತ್ರ	-2638
ಲಕ್ಷ	-2639
ರಾಟ	-2640
▁ಪಡ	-2641
▁ದೇಹ	-2642
▁ಪ್ರಾಣ	-2643
ಸವ	-2644
ot	-2645
▁ದೇವರ	-2646
id	-2647
ಬೀ	-2648
ವರ್ಗ	-2649
▁ಬಟ್ಟ	-2650
ಿನ್	-2651
▁ಅವಲಂಬ	-2652
ಿಸುತ್ತಾನೆ	-2653
▁ಪತ್ತ	-2654
▁ಅಂತ್ಯ	-2655
ಸರ	-2656
▁ಹೌ	-2657
▁ಜನನ	-2658
ಾಹಿ	-2659
ಗಳಿಗಿಂತ	-2660
ರಡ	-2661
▁ಅಧಿಕಾರಿ	-2662
▁ಮಾಡಿತು	-2663
▁ತೋರಿಸ	-2664
ತರು	-2665
ಮಂತ	-2666
▁ಕಪ್ಪು	-2667
೨೦೦	-2668
▁ವೀರ	-2669
▁/	-2670
▁ಭೂಮಿಯ	-2671
▁ಅಂದಾಜ	-2672
▁ಬಂದು	-2673
▁ಸಿಂಗ್	-2674
▁ಪೋಷ	-2675
▁ಬಂಗ	-2676
▁ಲಾಭ	-2677
▁ವಿಭಿನ್ನ	-2678
▁ಕಮ	-2679
ಟೋ	-2680
ಾನಾ	-2681
▁ಚಿನ್ನ	-2682
▁ಹರಿ	-2683
▁ಹಿನ್ನೆ	-2684
▁ಸಂಸ್ಕೃತ	-2685
ಿಗೆಯ	-2686
▁ಅನುಕೂಲ	-2687
▁ಒಕ್ಕೂ	-2688
▁ಏಷ್ಯ	-2689
▁ಜೋಡ	-2690
▁ಇಂತಹ	-2691
▁ನಿರಾ	-2692
▁ಕೊರ	-2693
▁(200	-2694
▁ರಾಸಾಯನಿಕ	-2695
▁ಬದಲಾಯ	-2696
ಗಳಲ್ಲಿನ	-2697
ಾಯಿಯ	-2698
▁ಮೀನು	-2699
ುವುದರ	-2700
▁ಪ್ರಾಯ	-2701
▁ಅವಳು	-2702
ನೊ	-2703
▁ಇಲಾಖ	-2704
ರಿಯಲ್ಲಿ	-2705
ಬಂದ	-2706
ಲಕ್ಷಣ	-2707
ದಾನ	-2708
▁ಸಾಂಸ್ಕೃತಿಕ	-2709
ೆಲ್	-2710
ಪುಟ	-2711
ವೀ	-2712
▁ಸಹೋದ	-2713
▁ವೈಯಕ್ತ	-2714
ಲ್ಲದೇ	-2715
▁ಸಮರ್ಥ	-2716
▁ಫು	-2717
ಬಾಲ್	-2718
ಸ್ಪರ	-2719
▁ಸೂಕ್ಷ್ಮ	-2720
ಡನ್	-2721
▁ಹಸಿ	-2722
ಶ್ಯಕ	-2723
ಲಭ್ಯ	-2724
▁ಮೂರ್	-2725
▁ಸೈನ್ಯ	-2726
▁ಬಳಸುವ	-2727
▁ಡಿಗ್ರಿ	-2728
▁ಕಾಂಗ್ರೆಸ್	-2729
.)	-2730
▁ದಾಖಲೆ	-2731
▁ರಾಜಧಾನ	-2732
▁ನಾಗರಿಕ	-2733
▁ಪ್ರತಿನಿಧ	-2734
▁ಲಕ್ಷ	-2735
▁ರಚನೆ	-2736
▁ಪೂಜ	-2737
▁ರೈಲು	-2738
▁ಗರ್ಭ	-2739
▁ಕಚ	-2740
ಾವರಣ	-2741
▁ಹಳ್ಳ	-2742
ಲಾಗಿತ್ತು	-2743
▁ಹೋದ	-2744
ರಿಯನ್ನು	-2745
▁ಕೆಂಪು	-2746
ಾಳೆ	-2747
ಾಯನ	-2748
▁ಚೀನ	-2749
▁ಕೆಳಗಿನ	-2750
ಗಳಿಗೂ	-2751
▁ತಂಡದ	-2752
▁ಕರೆಯುತ್ತಾರೆ	-2753
ಥಿ	-2754
▁ಕಷ್ಟ	-2755
ಫ್ಟ್	-2756
ಸ್ಸು	-2757
",	-2758
▁ಯೋಗ	-2759
▁ಕಾರ	-2760
▁ರಾಗ	-2761
▁ಗಳನ್ನು	-2762
▁೧೯೩	-2763
ದಾಗಿ	-2764
ಿಗಾಗಿ	-2765
ಕಟ್ಟು	-2766
▁ತೀರ್	-2767
▁ಬೃಹ	-2768
ಿತವಾದ	-2769
▁ನಾವು	-2770
ನವನ್ನು	-2771
▁ಕೈಗಾರಿ	-2772
▁ಕೋಶ	-2773
▁ಪರಸ್ಪರ	-2774
▁ಅಪಾಯ	-2775
ತೆಯು	-2776
ಕಾರಿಯ	-2777
ಂಗಿ	-2778
▁ಲಾ	-2779
▁ಹೃದ	-2780
▁ನಿಧನ	-2781
ನದಲ್ಲಿ	-2782
▁ವರೆಗೆ	-2783
ೇರು	-2784
▁2006	-2785
▁ಇಂಡಿಯಾ	-2786
▁ಎಕ್ಸ್	-2787
ವಂತ	-2788
ಶಾಸ್ತ್ರದ	-2789
▁ಬಳಿ	-2790
▁14	-2791
ಶು	-2792
▁ಆಸ್ಪ	-2793
ವೇದ	-2794
ಲ್ಯೂ	-2795
▁ಬೆಳೆಸ	-2796
▁ಕಡಿಮೆಯ	-2797
▁ಕೆಲವೊಮ್ಮೆ	-2798
▁ತಿಳಿದು	-2799
▁ವಿರೋಧ	-2800
▁ಮುಖ್ಯವಾಗಿ	-2801
್ಲೇಷ	-2802
ಳದ	-2803
▁ಸಾಕ್ಷರ	-2804
▁ಜಾರ್	-2805
▁ಮನುಷ್ಯ	-2806
▁ನನ್ನ	-2807
▁ಸರಾಸ	-2808
▁ನೀಡುತ್ತದೆ	-2809
ಸಿಸ್	-2810
▁ನಾನು	-2811
▁ವಿಷ್ಣ	-2812
▁ಕಾಲೇಜು	-2813
▁ಹಾಗೆ	-2814
▁ಚರ್ಚ	-2815
▁ಪಾಲ	-2816
ಡರ್	-2817
▁ಸಮೀಪ	-2818
▁ಪುರುಷರು	-2819
ಪತಿ	-2820
▁ಭಾರ	-2821
▁ಕೃಷ	-2822
▁ಬೆಲೆ	-2823
▁ಪ್ರತಿಭ	-2824
ೇಸ್	-2825
▁ಪೋರ್	-2826
▁ಶಸ್ತ್ರ	-2827
▁ಕೋಟಿ	-2828
ವ್ಯಾ	-2829
▁ತಾನು	-2830
ಕೃಷ್ಣ	-2831
▁ದೆಹ	-2832
▁ವಿಶ್ಲೇಷ	-2833
▁194	-2834
▁ನೀಡಿದರು	-2835
ಳಿಗೆ	-2836
▁ದೀಪ	-2837
ಕಾಲಿಕ	-2838
▁ರೂಪದಲ್ಲಿ	-2839
▁ಸಿಗ	-2840
ಬೇಕೆಂದು	-2841
▁ಯುಗ	-2842
ರಿಕಾ	-2843
ಪರಿ	-2844
▁ವ್ಯವಸ್ಥೆಯ	-2845
ಂಕ್	-2846
ಾಗಿಯೂ	-2847
▁ಮಹಿಳೆಯರು	-2848
ಟಿನ	-2849
ಸ್ಕಾರ	-2850
▁ಪದಾರ್ಥ	-2851
▁ಶಿಲ್ಪ	-2852
ಲಿಂಗ್	-2853
ರಾಗಿದ್ದರು	-2854
ಜರ್	-2855
▁ಕೇಳ	-2856
--	-2857
▁ಗೀ	-2858
▁ಖಂಡ	-2859
ಪೀ	-2860
ಣ್ಯ	-2861
▁ಪರ್ಯ	-2862
▁ಬುದ್ಧ	-2863
▁ಕಳ	-2864
ಕೆಯನ್ನು	-2865
▁ಸೌಲಭ್ಯ	-2866
▁ಮಲ	-2867
ಂದಿರ	-2868
ವರ್ಷ	-2869
ರಷ್ಟು	-2870
ಸರ್ಗ	-2871
▁ಇಂಥ	-2872
ಟ್ಯೂ	-2873
▁ಪೈಕಿ	-2874
ಾಸಿ	-2875
ಗೇ	-2876
▁ತನ	-2877
ರ್ಟ್	-2878
ಎಮ್	-2879
▁ಮೊಟ್ಟ	-2880
ಗಳಲ್ಲೂ	-2881
▁ವ್ಯಾಖ್ಯಾನ	-2882
▁ಕ್ಷೇತ್ರದಲ್ಲಿ	-2883
▁ಆಯ್ಕೆಯ	-2884
ಇದ	-2885
ಿತವಾಗಿ	-2886
▁ಬಾರಿಗೆ	-2887
▁ಹರಿಯ	-2888
▁ಪದ್ಮ	-2889
▁ಸೂಕ್ತ	-2890
▁ಹೊಂದಿದ	-2891
▁195	-2892
ಕಥ	-2893
ಸರು	-2894
ವನು	-2895
▁ಪರಮಾಣ	-2896
▁ಕಂಪ್ಯೂ	-2897
▁ಚೀ	-2898
▁ತಾಂತ್ರಿಕ	-2899
▁ನಾಶ	-2900
▁ಪ್ರಶಸ್ತಿಯನ್ನು	-2901
ಗಮ	-2902
ುವುದಕ್ಕೆ	-2903
ಭಾಗದಲ್ಲಿ	-2904
▁ಲೆಕ್ಕ	-2905
▁ಟು	-2906
▁ಉಡು	-2907
▁ಜವಾ	-2908
▁ಬೇಸ	-2909
▁IS	-2910
ra	-2911
▁ವೈಯಕ್ತಿಕ	-2912
▁ಕಿಂಗ್	-2913
▁ಸಂಬಂಧಿಸಿದಂತೆ	-2914
ಯದ	-2915
▁ದಂಡ	-2916
▁ರಕ್ಷಣ	-2917
▁ವಾತ	-2918
▁ಬ್ರಹ್ಮ	-2919
▁ಮಾಧ್ಯಮ	-2920
▁ಪ್ರಶಸ್ತಿಗಳು	-2921
▁The	-2922
ಿನಿಯರಿಂಗ್	-2923
▁ವಾಸ್ತು	-2924
▁ಹೂಡ	-2925
▁ಮಿಲಿಯನ್	-2926
▁ಸುಂದರ	-2927
▁ಬಿಟ್ಟು	-2928
▁ತೈ	-2929
▁ಛಾಯ	-2930
▁ಪತ್ರಿಕೆ	-2931
ತೋ	-2932
ಟರಿ	-2933
▁ಸಾರ	-2934
ೇರ್	-2935
ರಣ್ಯ	-2936
ಗೀ	-2937
▁ಸಂಸ್ಥೆಗಳು	-2938
▁ಚಾರ್	-2939
▁ಅಕ್ಷರ	-2940
ರಿಕೆ	-2941
▁ಖಾಸಗಿ	-2942
ia	-2943
▁ಹಾಸ್	-2944
▁ಸಂಸ	-2945
▁ಜಿಲ್ಲೆ	-2946
▁ಸ್ಥಿರ	-2947
ಳಿಗಾಲ	-2948
ಪೋ	-2949
ುವನ್ನು	-2950
ತಿಯು	-2951
▁ಪ್ಲ	-2952
ಕವನ್ನು	-2953
▁ಭಕ್ತ	-2954
▁ಮೊತ್ತ	-2955
▁ಕೂಡಾ	-2956
▁ಒಳಗ	-2957
▁ಎನ್ನ	-2958
▁ಪ್ರಾಂತ್ಯ	-2959
್ರಹ	-2960
▁ಇಂದು	-2961
▁ವಿವರಿಸ	-2962
▁ಬಿಡ	-2963
▁ಕಾಲೇಜ	-2964
▁ವಾದ್ಯ	-2965
▁ವ್ಯಕ್ತ	-2966
▁ಪಂಜ	-2967
▁ವರ್ತ	-2968
▁ಹತ್ತಿರ	-2969
▁೧೧	-2970
▁ಕಳೆದ	-2971
ಾಡಿ	-2972
ೋರ್ಡ್	-2973
▁ಸಂಸ್ಥಾನ	-2974
▁ಐತಿಹಾಸಿಕ	-2975
▁ಫ್ರೆಂಚ್	-2976
ಸಾಮ	-2977
ಲಿಕೆ	-2978
▁ಮುನ್ನ	-2979
▁ಕ್ರೈ	-2980
ಗಲ್	-2981
▁ಲಿಂಗ	-2982
ut	-2983
▁ಭೌಗೋಳ	-2984
▁ಕಂಡುಹಿ	-2985
ಕ್ಟ್	-2986
ಿಸಿದರೆ	-2987
ತ್ಪ	-2988
30	-2989
▁ಪ್ರಚಾರ	-2990
ಲಿಯಾ	-2991
ನೀಯ	-2992
▁ಚಿತ್ರದಲ್ಲಿ	-2993
ಶಿಷ್ಟ	-2994
▁ಇಂಗ್ಲೆಂಡ್	-2995
▁ಸರೋ	-2996
ಮತ್ತು	-2997
▁ಬದುಕ	-2998
ಡಿಯೊ	-2999
▁ಜಾನಪದ	-3000
▁ಸಂಸ್ಕೃತಿ	-3001
10	-3002
ಯೋ	-3003
ಜಿಯ	-3004
▁ನೂ	-3005
ವಾದಿ	-3006
▁ಸಾಹ	-3007
▁ಮಾಡುತ್ತಾರೆ	-3008
▁ದತ್ತ	-3009
ಕ್ನ	-3010
.5	-3011
▁ಪ್ರಶ್	-3012
ಣೆಗೆ	-3013
ವಾಣಿ	-3014
▁ಅನುವಾದ	-3015
▁ಖರೀ	-3016
▁ಕಿರು	-3017
▁ಗಿಡ	-3018
▁ವೆಬ್	-3019
▁ಹೊರತು	-3020
▁ತೆಗೆದುಕೊಂಡ	-3021
▁ಯಶಸ್ವಿಯ	-3022
ct	-3023
▁ಮನೆಯ	-3024
▁a	-3025
▁ಹಿಮ	-3026
um	-3027
▁ಪ್ರತಿಯೊಂದು	-3028
ಕಿಂಗ್	-3029
▁ಅಂಚ	-3030
▁ಚಾಂಪ	-3031
ಖ್ಯಾತ	-3032
ಲ್ಪಡುತ್ತದೆ	-3033
▁ಭೇಟಿ	-3034
ೇನ್	-3035
▁ಜೀವಿ	-3036
▁ಅರ್ಧ	-3037
▁ಸ್ನೇ	-3038
▁ವೈಜ್ಞಾನಿಕ	-3039
ಸ್ಲ	-3040
ಗಟ್ಟ	-3041
▁ಕಾರ್ಮಿಕ	-3042
▁ಮಾಡುವುದು	-3043
▁ಹೆಸರನ್ನು	-3044
ನಾಮ	-3045
▁ಮಾಂ	-3046
ಂಪ್	-3047
ೌನ್	-3048
ೇಳ	-3049
ೇಂದ್ರ	-3050
▁ಬಳಕೆಯ	-3051
ಸ್ರ	-3052
ಶನ್	-3053
▁ಶುದ್ಧ	-3054
▁ತರುವ	-3055
▁ಮಠ	-3056
ವೆಲ್	-3057
▁ಮುಚ್ಚ	-3058
ಟೆಯ	-3059
ವೆಯ	-3060
▁ತಾಲ	-3061
▁ನೈಸರ್ಗ	-3062
ವಾನ	-3063
▁ಅಲ್ಲದೇ	-3064
▁ಬಳಕೆದಾರ	-3065
▁ಅವುಗಳನ್ನು	-3066
▁25	-3067
▁ತಡೆ	-3068
ಕ್ಟರ್	-3069
ತೆಗಳ	-3070
▁ಕೇರಳ	-3071
▁ಭಾಗದಲ್ಲಿ	-3072
▁ಓದ	-3073
ಮರ್	-3074
▁ನೊ	-3075
▁ಖಾ	-3076
▁ಸ್ಫ	-3077
ಿಸಬೇಕು	-3078
▁ಪ್ರಚ	-3079
ಾಗಿರುತ್ತದೆ	-3080
ೇಪ	-3081
ವಾದವು	-3082
ಿಕೆಯು	-3083
ರಲಿಲ್ಲ	-3084
▁ಉಂಟುಮಾಡ	-3085
ರಲ್	-3086
▁ಇವನ	-3087
12	-3088
▁ವೀಕ್ಷ	-3089
ತೆಗಳನ್ನು	-3090
▁ಚುನಾವಣ	-3091
▁ಪ್ರಭೇದ	-3092
ಪಡಿಸಿ	-3093
▁ಪ್ರಸ್ತ	-3094
▁ಎಡ	-3095
▁ಅಕಾಡೆಮಿ	-3096
ಚರ್	-3097
ಾಮು	-3098
▁ಆದಾಯ	-3099
▁ಹೊರಗಿನ	-3100
ುವಾಗಿ	-3101
▁ತ್ರಿ	-3102
೧೮	-3103
▁ಪಾವ	-3104
▁ಚಿಕಿತ್ಸ	-3105
ೋಸ್	-3106
▁ಮಧ	-3107
▁ಕಾಣಬಹುದು	-3108
ಯಾನ	-3109
".	-3110
ಲಿಸ್	-3111
▁ಬಾರ್	-3112
st	-3113
▁ಸಂಪೂರ್ಣವಾಗಿ	-3114
▁ವಾರ್ಷಿಕ	-3115
ನೆಂದು	-3116
▁ಕನಿ	-3117
▁ವಿಶ್ವಕೋಶ	-3118
em	-3119
ಬೇಕಾಗುತ್ತದೆ	-3120
▁ಅಲ್ಪ	-3121
▁ಅಡಿಯಲ್ಲಿ	-3122
ದಾ	-3123
▁ಹೋರಾಟ	-3124
▁ಸಾಮ್ರಾಜ್ಯ	-3125
ಕಡ	-3126
ಂಕು	-3127
▁ಹೆಣ್ಣು	-3128
ಿಕೆಯಲ್ಲಿ	-3129
▁ಬಳಸಿ	-3130
▁ಚರ್ಮ	-3131
▁ಆಧಾರದ	-3132
▁ಕತ್ತ	-3133
▁ಭಾಷೆಯಲ್ಲಿ	-3134
▁ಬೆಳೆಗಳು	-3135
ಿಸುತ್ತಿದ್ದ	-3136
▁ಲೀಗ್	-3137
▁ಕಥೆ	-3138
▁ವಿದ್ವಾ	-3139
ಲಾಗುವ	-3140
▁ಆಳ್ವ	-3141
▁ಗೋಧಿ	-3142
▁ಕಲಾವಿದ	-3143
▁ನಕ್ಷತ್ರ	-3144
▁ಸ್ಟೇಟ್ಸ್	-3145
ಗೊಂಡು	-3146
▁ಧರ್ಮದ	-3147
▁ಬೃಹತ್	-3148
▁ಯುರೋಪ	-3149
▁ಬಣ್ಣದ	-3150
▁ಆರಂಭದಲ್ಲಿ	-3151
ಭೂತ	-3152
▁ಕಲ್ಲು	-3153
ನ್ಸರ್	-3154
▁ಬೆಳವಣಿಗೆ	-3155
ul	-3156
ಧ್ಯಾಪ	-3157
ಹರ	-3158
ಕೆಟ್	-3159
▁ಹುಡು	-3160
ist	-3161
ನಿಯಾ	-3162
ಿಕೊಳ್ಳುವ	-3163
▁ಇಂಜ	-3164
▁ಬೌದ್ಧ	-3165
▁ವಿಂಗಡ	-3166
BN	-3167
ಲಂ	-3168
▁ತುಂಬಾ	-3169
▁ಇಲ್ಲಿನ	-3170
▁ಸರಾಸರಿ	-3171
▁ಪಠ್ಯ	-3172
ಬಾದ್	-3173
▁ಬ್ರಾಹ	-3174
▁ಭೂಮ	-3175
▁ಕಂಬ	-3176
▁ವಲ	-3177
ಕಲ್ಪ	-3178
▁ತ್ಯ	-3179
▁ಸಾಕ್ಷ	-3180
ಧೀನ	-3181
ುವರಿ	-3182
▁ಉಪಕರಣ	-3183
▁ಆಶ್ರ	-3184
▁ಚಿಕಿತ್ಸೆ	-3185
▁ದಿನಗಳ	-3186
▁ಡ್ರ	-3187
ಯಾರ್ಕ್	-3188
ಲಿನಲ್ಲಿ	-3189
ರೋಪ್	-3190
▁೧೪	-3191
▁ವಿವಾದ	-3192
▁ಮಹಾವಿದ	-3193
▁ಗೇ	-3194
▁ಏಳು	-3195
▁ಮಾತು	-3196
▁ವೆಂಕ	-3197
▁ಮುಸ್ಲಿಂ	-3198
▁ಗುಣಮಟ್ಟ	-3199
ಶಾಸ್ತ್ರಜ್ಞ	-3200
ವಸ	-3201
ers	-3202
ರ್ತ	-3203
▁ಅರಣ್ಯ	-3204
▁ಹತ್ತು	-3205
▁ವಾತಾವರಣ	-3206
ಂಡಿನ	-3207
ಕ್ಷನ್	-3208
▁ಆವೃತ್ತ	-3209
▁ಸೇರಿವೆ	-3210
▁ಹಾಗೆಯೇ	-3211
▁ದೋ	-3212
▁ಪ್ರಪಂಚದ	-3213
ರಡು	-3214
▁ಟೀ	-3215
▁ಪರ್	-3216
▁ಮಸೀ	-3217
▁ನ್ಯಾಯಾಲಯ	-3218
ri	-3219
ಾಚ	-3220
▁ಕೊಡುವ	-3221
▁v	-3222
್ಯಾರ	-3223
▁ಪಾಲ್	-3224
ಸುವ	-3225
▁ಕಂಪ್ಯೂಟರ್	-3226
▁ಪರಮಾಣು	-3227
▁ಮ್ಯೂ	-3228
ಗಂ	-3229
ೊಡ್ಡ	-3230
▁ಲೂ	-3231
▁ಸ್ವಾಮಿ	-3232
ವಿಧ್ಯ	-3233
▁ತಾಲೂ	-3234
▁ಈತನ	-3235
▁ಸಂಚ	-3236
▁ಕಂಪೆ	-3237
▁ಪರಿಹಾರ	-3238
ಕಲ್	-3239
ಪರ್	-3240
▁ಮಹಾವಿದ್ಯಾಲಯ	-3241
▁೧೩	-3242
▁ಪ್ರಕರಣ	-3243
▁ಪ್ರವಾಸಿ	-3244
▁ಚರಿ	-3245
▁ಮೀಟರ್	-3246
ಷ್ಯಾ	-3247
▁ಬೆಂಬಲ	-3248
▁ಹತ್ತಿರದ	-3249
ಂಪಿ	-3250
▁ಶ್ರೇಷ್ಠ	-3251
▁ಒಳ್ಳ	-3252
▁ಪ್ರೌ	-3253
▁ಇಡೀ	-3254
▁ಅನಿಲ	-3255
▁ವರದಿ	-3256
ಂಕರ	-3257
▁ಟೊ	-3258
▁ಕ್ರೀಡಾ	-3259
ಕೃತಿ	-3260
್ವಾಸ	-3261
▁ಕೊನೆ	-3262
▁ದೃಶ್ಯ	-3263
ಲಾಗುತ್ತಿತ್ತು	-3264
ಎಫ್	-3265
▁ದೇವಾಲಯದ	-3266
▁ಸುತ್ತು	-3267
ವೆಂಬ	-3268
ರಸ್	-3269
ಲಿಸಿ	-3270
ಟೀ	-3271
▁ಸರೋವರ	-3272
ಳುಹ	-3273
ಬರ್ಟ್	-3274
ಾಗೆ	-3275
ಾರಾಯಣ	-3276
▁ಗ್ರಾಮವು	-3277
ಾದರೆ	-3278
ಿರುವುದು	-3279
್ರಮ	-3280
▁ದಿನಗಳಲ್ಲಿ	-3281
▁ಮೂರನೇ	-3282
▁2005	-3283
ಿಕೊಟ್ಟ	-3284
▁ಸಂಶೋಧನೆ	-3285
▁ಪ್ರಕಾಶ	-3286
ಲ್ಲದ	-3287
▁ಕಾಡು	-3288
▁ಹೊಂದಿರುತ್ತದೆ	-3289
ನಾಳ	-3290
▁ಇವುಗಳಲ್ಲಿ	-3291
▁ಪರ್ಯಾಯ	-3292
ಿಯಾಗಿದೆ	-3293
ಿಸಿಕೊಂಡು	-3294
▁ಟ್ಯಾ	-3295
▁ಸೈನಿಕ	-3296
ಿಸಿದ್ದು	-3297
ಿಕಾ	-3298
▁ಭಗ	-3299
▁ವಿಭಜ	-3300
ಪೂರ್ವ	-3301
ಚಂದ್ರ	-3302
▁ನಷ್ಟ	-3303
ಿರಲಿಲ್ಲ	-3304
▁ನಿರ್ಣಯ	-3305
ಕಗಳ	-3306
▁ನಿರ್ದೇಶಕ	-3307
▁(18	-3308
▁ದರ	-3309
ಟ್ರಿ	-3310
▁ಫಲಿತ	-3311
▁ನೈಸರ್ಗಿಕ	-3312
▁ಖ್ಯಾ	-3313
ಭಿ	-3314
▁ಫೆಬ್ರವರಿ	-3315
▁ಬಾಗ	-3316
ಿಸುತ್ತಿದ್ದರು	-3317
ತನದ	-3318
ನಿವರ್	-3319
▁ಮದುವೆಯ	-3320
▁ತಡೆಯ	-3321
▁ಅತೀ	-3322
og	-3323
▁ಬಿಳಿ	-3324
▁ಕ್ಲಬ್	-3325
▁ಮೇಲ್ಮೈ	-3326
ಡಿಯಲ್ಲಿ	-3327
ಪೇ	-3328
▁ನಾಲ್ಕ	-3329
▁ನಿರಂತರ	-3330
▁ಇದ್ದು	-3331
ಕ್ರಿ	-3332
▁ಕೃತಿಗಳು	-3333
▁ಕೊಡುಗೆ	-3334
ಸಂಸ್ಥ	-3335
▁ಸಾಧಾರಣ	-3336
ಮನೆ	-3337
ರೈ	-3338
▁ಆಕೆಯ	-3339
▁ಅಳ	-3340
▁ಗಾಳ	-3341
▁ಮರಾಠಿ	-3342
▁ದೊರಕ	-3343
▁ಕಳುಹ	-3344
▁ಜೀವನದ	-3345
▁ಮೀಸ	-3346
▁ವಿದ್ವಾಂಸ	-3347
▁ಪುನಃ	-3348
▁ಬಳಿಕ	-3349
▁ರೈಲ್	-3350
ಬಾರ	-3351
ಶಿಲ್ಪ	-3352
▁ಹಡ	-3353
ಾವಳಿ	-3354
▁(199	-3355
▁ಇನ್ಸ್	-3356
▁ತೊಂದ	-3357
ಿನೆ	-3358
▁ಲೋಹ	-3359
▁ಕಂಡುಬಂದ	-3360
▁ಸಂಪರ್ಕಗಳು	-3361
▁ಯಾವಾಗ	-3362
▁ಕುಮಾರ್	-3363
ಶೇಷ	-3364
▁ಅಂತಹ	-3365
ರಿಕೊಂಡ	-3366
ಿಸಲಾಗಿತ್ತು	-3367
▁30	-3368
▁ದಶಲಕ್ಷ	-3369
▁ವಾಸ್ತವ	-3370
ಳಿನ	-3371
▁ಫಿಲ್	-3372
▁ಹಾಕಿ	-3373
▁ಅಂತಿಮವಾಗಿ	-3374
ಮಗೆ	-3375
▁ವು	-3376
ಕರಿಗೆ	-3377
▁ಹವಾ	-3378
▁ಸದಸ್ಯರು	-3379
ay	-3380
ಾಶ	-3381
ರೆದು	-3382
▁ಮಾಡಿದ್ದಾರೆ	-3383
▁ನಾಯ	-3384
▁ಕಿಲೋ	-3385
▁ತುದ	-3386
▁ವಿನ	-3387
▁ಕದ	-3388
ಿಲ್ಲದ	-3389
ತೆಯಿಂದ	-3390
▁ಎಲೆಕ್ಟ್ರ	-3391
ಾಜ್	-3392
▁ಇಬ್ಬರು	-3393
ವಿತ್ರ	-3394
ಯೆ	-3395
೧೯೯	-3396
▁ಅಭ್ಯಾಸ	-3397
ದರ್	-3398
▁ಪುಟ	-3399
.1	-3400
ೋದ್ಯಮ	-3401
ಾರಾಷ್ಟ್ರೀಯ	-3402
ಅಥವಾ	-3403
▁ಮೊದಲನೆಯ	-3404
ತಃ	-3405
ಿದಾಗ	-3406
ುತ್ತಿದ್ದಾರೆ	-3407
ಗೊ	-3408
▁ಕಾರ್ಯಾಚರಣ	-3409
ಾಯಿತ	-3410
ಖ್	-3411
▁ವಿನಿ	-3412
▁ನಡೆಸಿದ	-3413
▁ಹಿಡಿದು	-3414
▁ಎಚ್	-3415
ುತ್ತಾಳೆ	-3416
▁ಹೊಂದಿವೆ	-3417
▁ಚಾಂಪಿಯನ್	-3418
ೀಣ	-3419
▁ಬಂದರು	-3420
▁ಹೊಂದಿದ್ದು	-3421
▁ಚಿತ್	-3422
▁ಚಿಂತ	-3423
▁ಲಂಡನ್	-3424
▁ಫಲಿತಾಂಶ	-3425
▁ಜೈನ	-3426
▁ಬೋಧ	-3427
ir	-3428
ಣಿಗಳು	-3429
▁ಮೂಲದ	-3430
▁ಭೀ	-3431
▁ಶೆ	-3432
▁ನ್ಯೂಯಾರ್ಕ್	-3433
ಣವನ್ನು	-3434
▁ಡಿಸ್	-3435
▁ಕ್ರೀಡ	-3436
ರಿದು	-3437
▁ದಿನದ	-3438
ಲಿಸುವ	-3439
ದಂಡ	-3440
ಮುದ್ರ	-3441
್ವಿ	-3442
ಿಕೆಗೆ	-3443
ಚರ	-3444
ಶೈ	-3445
▁ಹಣ್ಣು	-3446
▁ಕಂಡುಬರುತ್ತದೆ	-3447
▁ಮಳೆಯ	-3448
▁ಮಹಾರಾ	-3449
▁ಅಪ್ಪ	-3450
▁ಇತ್ತೀಚಿನ	-3451
▁ವರ್ಷದಲ್ಲಿ	-3452
ಸೊ	-3453
ರ್ನ	-3454
ಯನ್ನು	-3455
▁ಬ್ರಾಹ್ಮ	-3456
ಸ್ಥಿತಿ	-3457
▁ವೇಳೆಗೆ	-3458
ಫೈ	-3459
ರೊಂದಿಗೆ	-3460
▁ಸ್ತ್ರ	-3461
ಬೊ	-3462
ಜುನ	-3463
ಚನೆ	-3464
▁ಪಂಜಾ	-3465
▁ತಿಂಗಳು	-3466
▁ನೇರವಾಗಿ	-3467
▁ಹೊಂದಿದ್ದ	-3468
▁ಸೂತ್ರ	-3469
ಾರು	-3470
▁ನಿಯಂತ್	-3471
▁ಧಾರ	-3472
▁ಪರಿಣಾಮವಾಗಿ	-3473
ಹಳ್ಳಿ	-3474
▁ವಿಶಾಲ	-3475
▁US	-3476
ಸಿಟಿ	-3477
▁ಬ್ರೆ	-3478
▁ಪ್ರೌಢ	-3479
▁ತೆಲು	-3480
▁ಸಿಕ್ಕ	-3481
ೈಕ	-3482
▁ವಿತ	-3483
ಕೊಂಡು	-3484
ೇನೆ	-3485
▁ಆಚರಣ	-3486
▁ಒಳ್ಳೆಯ	-3487
▁h	-3488
▁50	-3489
ಕ್ಷಣಿಕ	-3490
▁ದಶಕದ	-3491
ತ್ರಿಯ	-3492
ಾರಿಕ	-3493
ಕ್ಷೇತ್ರ	-3494
ನೇಯ	-3495
▁ಜೈವಿಕ	-3496
ರಿಸ್	-3497
ಸಿಂಹ	-3498
ನಿಂಗ್	-3499
ಕ್ಷೇಪ	-3500
▁ಅವುಗಳಲ್ಲಿ	-3501
▁ಪಡೆದುಕೊಂಡ	-3502
▁ನ್ಯಾಷನಲ್	-3503
▁ತೆಗೆದು	-3504
ವಿಷ್ಯ	-3505
▁ಮಹಾರಾಷ್ಟ್ರ	-3506
೦ರ	-3507
▁ಗೀತ	-3508
ಕಡಲೆ	-3509
▁ಹೃದಯ	-3510
▁ಮರದ	-3511
ತ್ವವನ್ನು	-3512
ಸಿಕ	-3513
▁ನಾರ್	-3514
▁ನಿಷ	-3515
ಣೆಯನ್ನು	-3516
ಗೌ	-3517
▁ಅಪ್	-3518
ನೆಯಿಂದ	-3519
▁ಅಡ್ಡ	-3520
▁ಭೌತ	-3521
ನ್ಮೂಲ	-3522
ಸಿಗ	-3523
▁ಅಂತಾರಾಷ್ಟ್ರೀಯ	-3524
ರಾಯ	-3525
▁ಮಾಡಲಾಗಿದೆ	-3526
ಕಲ	-3527
ಪಡಿಸುವ	-3528
▁ಹದಿನ	-3529
▁ಪಕ್ಷದ	-3530
ಶೀ	-3531
ಮೂರ್	-3532
ಅನ್ನು	-3533
▁ಮಕ್ಕಳು	-3534
▁ಮಟ್ಟದ	-3535
▁ಸಮಿತ	-3536
▁ಸೂಚಿಸುತ್ತದೆ	-3537
▁ಮೃ	-3538
ಗೊಳಿಸಲು	-3539
▁ವರ್ಷಗಳಲ್ಲಿ	-3540
ರಿಯನ್	-3541
▁ISBN	-3542
▁ಸ್ನ	-3543
▁ಕಬ್ಬಿ	-3544
▁ಅವಶ್ಯಕ	-3545
▁ಕನ್ನಡದ	-3546
▁ಬಂದಿದೆ	-3547
▁ಆಸ್ಟ್ರೇಲಿಯ	-3548
ವತ್ತ	-3549
ವಿನ್	-3550
ನಾಗಿದ್ದ	-3551
▁ಓರ್ವ	-3552
ಲ್ನ	-3553
ಸಂಪ	-3554
ಾದೇ	-3555
▁ಸ್ಮ	-3556
▁ಉತ್ಸವ	-3557
ಕಿಯ	-3558
▁ವಶ	-3559
▁ಹಾನ	-3560
▁ಅಕ್ಷ	-3561
▁ಇಂಗ	-3562
▁ನೆನ	-3563
▁ನೀಡಿತು	-3564
ಸ್ಟ್ರ	-3565
ಾಗಲೇ	-3566
▁ತಾವು	-3567
▁ತೆರಿಗೆ	-3568
▁ದೂರದಲ್ಲಿದೆ	-3569
ನಿಯನ್	-3570
▁ಕೈಗಾರಿಕಾ	-3571
ಿಕೆಗಳು	-3572
ವನ್ನ	-3573
▁ಬುಡ	-3574
▁ಪ್ರಗ	-3575
ಲುವ	-3576
ರಾಗ	-3577
▁ಫ್ಯಾ	-3578
▁ಕೆಳಗೆ	-3579
ಕಾಲೀನ	-3580
▁ಸುರಕ್ಷ	-3581
▁ಚಿತ್ರವು	-3582
▁ಬ್ರಾಹ್ಮಣ	-3583
ಬಳ	-3584
ಬ್ಯಾ	-3585
ಪುರದ	-3586
▁ವಿನಿಮಯ	-3587
▁ಕ್ಷೇತ್ರದ	-3588
ರಿಸಲಾಗುತ್ತದೆ	-3589
▁ಬೂ	-3590
ಬರ್ಗ್	-3591
▁ಸರಿ	-3592
▁ಮಾಲ	-3593
▁ಹಣಕಾಸು	-3594
ಲೈನ್	-3595
ರಿಕ್	-3596
ಯರ್	-3597
▁ದ್ರವ	-3598
▁ಆಕಾರ	-3599
▁ಪಾತ್ರವನ್ನು	-3600
▁ಪಡೆಯಲು	-3601
▁ಮಾಡಲಾಗುತ್ತದೆ	-3602
▁ಇಂಡಿಯನ್	-3603
2)	-3604
▁ಕನ	-3605
ಬದ್ಧ	-3606
▁2010	-3607
▁ಅಮೆರಿಕನ್	-3608
▁ಪವಿತ್ರ	-3609
▁ಜಾಗತಿಕ	-3610
ಾಕ್	-3611
▁ಖಾನ್	-3612
ಿಕೊಳ್ಳಲು	-3613
▁ಆದೇಶ	-3614
▁ಭಾಗದ	-3615
▁ಸಹಾಯಕ	-3616
ಗಳಷ್ಟು	-3617
▁ಸರ್ಕಾರಿ	-3618
ಪೂರ್ಣ	-3619
im	-3620
▁ಕಲ್ಯ	-3621
ಸಭಾ	-3622
▁ಸರಕು	-3623
ಾಲದ	-3624
▁ಇನ್ನು	-3625
▁ಮೈಕ್ರ	-3626
▁ತೀರ್ಥ	-3627
▁ಹಳ	-3628
▁ಇಂಗ್ಲೀ	-3629
▁ಸನ್ನಿ	-3630
▁ಹೇಳಿದ	-3631
▁ತೋಟ	-3632
▁ಇಷ್ಟ	-3633
▁ಬೆಳೆದ	-3634
ಕಗಳನ್ನು	-3635
ೂರಿನಲ್ಲಿ	-3636
ಂಡೆ	-3637
.(	-3638
▁ಇಟ	-3639
ಂತೆಯೇ	-3640
▁ಸಹೋದರ	-3641
▁ಎತ್ತರದ	-3642
▁ಖರೀದ	-3643
▁ಸೊಸೈ	-3644
ಬರ	-3645
-2	-3646
▁ಒಕ್ಕೂಟ	-3647
ಟಿಟ್ಯೂ	-3648
▁ಪತ್	-3649
▁ಉದ್ಯಾನ	-3650
▁ಹವಾಮಾನ	-3651
▁ಸಂಕೀರ್ಣ	-3652
▁ಟ್	-3653
ವಿಲ್ಲದ	-3654
▁ಶೈಕ್ಷಣಿಕ	-3655
▁ಸೀಮಿತ	-3656
ಟಿವ್	-3657
▁ಹೊರತ	-3658
▁ಸಂಪುಟ	-3659
▁ಚೈ	-3660
▁ಭವಿಷ್ಯ	-3661
ನಾಗ	-3662
▁ತಾಪ	-3663
ಹೋ	-3664
ಿಸು	-3665
▁2004	-3666
▁ನಿಂತ	-3667
ರಿಗೂ	-3668
▁ಸೆಲ್ಸಿಯ	-3669
▁ಅಗ್	-3670
▁ರಚನೆಯ	-3671
▁ಅಷ್ಟ	-3672
ಮ್ನ	-3673
▁ಮಂಜ	-3674
▁ಪರಂಪ	-3675
ಸೋ	-3676
▁n	-3677
ುವಾಗ	-3678
▁ವೆಂಕಟ	-3679
▁ಪ್ರತಿಷ್ಠ	-3680
ವಿಡ್	-3681
ಿಸಿವೆ	-3682
▁ತಯಾರ	-3683
▁ದೃಢ	-3684
▁ತಳ	-3685
▁ಗಣಿತ	-3686
▁ಮಧ್ಯಮ	-3687
ೊಂದಿಗ	-3688
▁ಕೈಗಾರಿಕೆ	-3689
▁ಸಿದ್ದ	-3690
ಧರ್ಮ	-3691
ಸದ	-3692
▁ಆಂಗ್	-3693
▁ಶಾಸ್ತ್ರೀಯ	-3694
▁ದೇಶಗಳಲ್ಲಿ	-3695
▁ಹಾಸ್ಯ	-3696
ಭಾರತ	-3697
▁ಸರ್ಕಾರವು	-3698
▁ವಾಲ್	-3699
▁ಸನ್	-3700
▁ವೈವಿಧ್ಯ	-3701
▁ತಾಳ	-3702
▁ದೇಹದ	-3703
▁ತಮಿಳುನ	-3704
▁ಕುಟುಂಬದ	-3705
ಖಂಡ	-3706
▁೨೫	-3707
ಾಣಿಕೆ	-3708
ಸ್ವಾಮಿ	-3709
▁ಬಹಳಷ್ಟು	-3710
▁ಅಣು	-3711
ಿಸಿದವು	-3712
▁ಮಸೀದಿ	-3713
▁ಮಾಡಿಕೊಂಡ	-3714
▁ಮಾರುಕಟ್ಟೆ	-3715
ದರೆ	-3716
ಲೀಸ್	-3717
▁೧೯೨	-3718
▁ಸ್ಥಾನವನ್ನು	-3719
▁ಕಿಮಿ	-3720
▁ಮಾಜಿ	-3721
▁ಸಂಖ್ಯೆಯ	-3722
▁ಇದರಿಂದಾಗಿ	-3723
ಂಟೆ	-3724
ೇವೆ	-3725
ಲಿಫ	-3726
▁ಬಹಿ	-3727
▁ಪರಿಕಲ್ಪ	-3728
ಾನೇ	-3729
ಜೀವನ	-3730
▁ಮಹಾರ	-3731
ತುವ	-3732
ೀರಾ	-3733
▁ಆದಿ	-3734
▁ಇಲ್ಲದ	-3735
ರವಣ	-3736
▁ಚಳಿಗಾಲ	-3737
▁ಬ್ಯಾಂಕು	-3738
▁ಬೆಂಗಳೂರಿನ	-3739
▁ಆಂತ	-3740
▁ಸಂಕಲನ	-3741
▁ಸ್ಕಾ	-3742
್ದು	-3743
▁ರವರು	-3744
75	-3745
▁ಸ್ಕೂ	-3746
ನಿರ್ದೇಶ	-3747
▁ಕುರು	-3748
ೇಧ	-3749
▁ಸಂಶೋಧನಾ	-3750
▁ಸಂವಹ	-3751
▁ವಿಲಿಯ	-3752
ಮಿಷ	-3753
▁ಜೀವಕೋಶ	-3754
▁ಉಷ್ಣತೆ	-3755
▁ಸಿಂಹ	-3756
ಜ್ಜೆ	-3757
▁ಮಾಡಬಹುದು	-3758
▁l	-3759
ನಗಳು	-3760
▁ಮೂಡ	-3761
▁ದುರ್	-3762
▁ಕಾನ್	-3763
▁ಕಡೆಗೆ	-3764
▁ಪ್ರಾರಂಭಿಸಿದರು	-3765
▁ಸತ	-3766
ಲಾರ	-3767
▁ಯಾವುದ	-3768
▁ಮುಂಬಯಿ	-3769
.,	-3770
ಎಚ್	-3771
ಘಾತ	-3772
▁ಹೈಡ್ರ	-3773
ತವಾಗಿ	-3774
▁ನ್ನು	-3775
▁ಜವಾಬ್ದ	-3776
▁ಮೂಲಭೂತ	-3777
▁ನೀಡಲು	-3778
▁ಘನ	-3779
▁ಹಸ್ತ	-3780
ರಾನ್	-3781
▁ಏಕೈಕ	-3782
▁ಆಕಾಶ	-3783
▁ಸಿಂಗ	-3784
▁ಹೋಗಿ	-3785
▁ಸ್ವಂತ	-3786
ನಿಕ್	-3787
ಮೀಟರ್	-3788
▁ತಿರುಗ	-3789
▁ಹೊತ್ತಿಗೆ	-3790
ಕಿನಲ್ಲಿ	-3791
ಪ್ಟ	-3792
▁ಗರಿ	-3793
▁ಪ್ರತಿಪಾದ	-3794
ter	-3795
ಜನ್	-3796
ತದ	-3797
ಗುರು	-3798
ನ್ನರು	-3799
▁ಹಸಿರು	-3800
▁ನೀತಿ	-3801
▁ಹೊಂದಿ	-3802
ವಾನ್	-3803
ಿರಬಹುದು	-3804
ಬೋ	-3805
ಕ್ಷ್ಮಿ	-3806
▁ಪ್ರಬಲ	-3807
▁ಹಕ್ಕ	-3808
ರುತ್ತಾನೆ	-3809
ಶಿಯ	-3810
▁ತೀರ	-3811
▁ಕರೆಯಲ್ಪಡುವ	-3812
ಿದೆಯ	-3813
ಗೊಳ್ಳುತ್ತದೆ	-3814
▁ಡೊ	-3815
▁ಹಿತ	-3816
▁ಪಡೆದು	-3817
ಗಳೇ	-3818
ೊಂದನ್ನು	-3819
▁ಕ್ರಾಂತ	-3820
▁ಅಮೆರಿಕದ	-3821
ಿಸಿಕೊಂಡರು	-3822
▁ಚೆನ್ನ	-3823
▁ಎಮ್	-3824
ಂಬರ	-3825
ಸೈಡ್	-3826
ಲೆಯನ್ನು	-3827
▁ಅವನನ್ನು	-3828
▁ನಿರೀಕ್ಷ	-3829
3)	-3830
ign	-3831
▁ಕವನ	-3832
▁ಪಂದ್ಯದಲ್ಲಿ	-3833
▁ಒಣ	-3834
▁ರಾಜ್	-3835
ವುಗಳು	-3836
▁ಜಾತಿ	-3837
▁ಸಕ್ಕ	-3838
ಮಂಡ	-3839
▁ಉಳ್ಳ	-3840
▁ಕಾಲೇಜ್	-3841
▁ಸಂಗೀತದ	-3842
▁ನಿರ್ವಹಣೆ	-3843
ಣದಲ್ಲಿ	-3844
▁ಸಾವಿರ	-3845
▁ಜರ್ಮನ್	-3846
▁ಮುಖ್ಯಸ್ಥ	-3847
▁ಕೊನೆಯಲ್ಲಿ	-3848
os	-3849
ದಾದ	-3850
ಂದ್ರೀ	-3851
ದಲ್ಲೇ	-3852
ರಾಗಿದ್ದಾರೆ	-3853
▁to	-3854
ೋತ್ಸಾಹ	-3855
ಗೊಂಡಿದೆ	-3856
ಾಕ್ಷಿ	-3857
ಷ್ಕ	-3858
ಡೆಗೆ	-3859
▁ಯಾರ	-3860
▁ಮಂದಿ	-3861
▁ಪ್ರೋಟ	-3862
▁ಉದ್	-3863
ಿಯೋ	-3864
▁ಗಾಳಿ	-3865
ಮಾನ್	-3866
80	-3867
ಡೊ	-3868
▁ಮಾಸ್	-3869
ಫರ್	-3870
▁ಆಯು	-3871
▁ದಿಕ್ಕ	-3872
▁ವಸ್ತುಗಳ	-3873
▁ಹಾದ	-3874
▁ಗಂಡು	-3875
ಗೊಳ್ಳುವ	-3876
▁ಎಚ್ಚ	-3877
▁ಚುನಾವಣೆ	-3878
4)	-3879
ವರ್ಧ	-3880
▁ಹರಡ	-3881
▁ಕಾಂ	-3882
▁ತತ್ತ್ವ	-3883
▁ಹೊಂದಿರುತ್ತವೆ	-3884
▁ಸ್ಕ	-3885
▁ಆಸಕ್ತಿ	-3886
▁ಶಾಂತ	-3887
▁ಸುಲಭವಾಗಿ	-3888
▁ಕುದು	-3889
▁ಕಾಳ	-3890
▁ಚಾಲ	-3891
▁ಸೇನಾ	-3892
▁ಆಧಾರಿತ	-3893
▁ಬದಲಿಗೆ	-3894
▁ವ್ಯವಸ್ಥೆಯನ್ನು	-3895
▁ಪ್ರವಾಹ	-3896
▁II	-3897
▁ಸಮೂಹ	-3898
▁ಸಂವಿಧಾನ	-3899
▁ಕಂಡುಬರುವ	-3900
ಿನಾ	-3901
ಗೂಡ	-3902
▁ಭಾಷಾ	-3903
op	-3904
ಹೊಂದ	-3905
▁ತಂದೆಯ	-3906
▁100	-3907
▁ಪೂಜೆ	-3908
ಿಸುವಂತೆ	-3909
▁ವಯಸ್ಸಿನಲ್ಲಿ	-3910
▁ಗೃಹ	-3911
▁ತಳಿ	-3912
▁ಕರಾವ	-3913
▁ಸ್ವಯಂ	-3914
ಾಚಾರ	-3915
ಭ್ಯಾಸ	-3916
▁ಜಾರ್ಜ್	-3917
▁ಗುರಿ	-3918
▁ಪಕ್ಕ	-3919
ಬೆಲ್	-3920
▁ಸಾರಿಗೆ	-3921
ೆಯಾಗಿದೆ	-3922
ತಿಯಿಂದ	-3923
▁ಕಾರಣದಿಂದ	-3924
▁ಇಸ್ಲ	-3925
▁ಉತ್ತೇ	-3926
▁ವರ್ಲ್ಡ್	-3927
▁ಆಂತರಿಕ	-3928
ಕಾರರು	-3929
ಡೇ	-3930
ಸನ	-3931
ುದರ	-3932
▁ಆಯೋಜ	-3933
▁ಭೌಗೋಳಿಕ	-3934
ht	-3935
▁ಕಣ್ಣ	-3936
ದೆಯ	-3937
▁ನೀರನ್ನು	-3938
▁ವೈಶಿಷ್ಟ	-3939
▁ರಸ್ತೆ	-3940
ಗರ್	-3941
▁ಸಕ್ರಿಯ	-3942
▁ಕರೆದ	-3943
ವುಳ್ಳ	-3944
ತ್ತಾರೆ	-3945
೭ರಲ್ಲಿ	-3946
ಿಸಿಕೊಳ್ಳಲು	-3947
▁ಗ್ರೀಕ್	-3948
▁ಉತ್ಪಾದನೆ	-3949
ುದಾರ	-3950
ನಂತರ	-3951
▁ಅಭ್ಯ	-3952
▁ಷೇರು	-3953
▁ಪ್ರೋತ್ಸಾಹ	-3954
▁ಹಿನ್ನೆಲೆ	-3955
ಪ್ಸ್	-3956
▁193	-3957
▁ಪ್ಲೇ	-3958
ನಲ್ಲಿರುವ	-3959
▁ಅಂಬ	-3960
,'	-3961
▁ಒಡ	-3962
▁ಮಾರ್ಗದರ್ಶ	-3963
▁ನಾಗರ	-3964
ರಿಸಿತು	-3965
▁ಚಳುವ	-3966
▁ಈಶ	-3967
▁ವ್ಯಾಪಕ	-3968
▁ಸ್ಟಾರ್	-3969
▁on	-3970
▁ಇಂದಿನ	-3971
ಗಳನ್ನ	-3972
▁ಸಾಧನೆ	-3973
▁ಪುರಾತನ	-3974
೧೯೮	-3975
ಲಾಮ	-3976
ಲಿದೆ	-3977
ಗಳೆಂದು	-3978
▁ಚಿನ್ನದ	-3979
ಿಯಾಗ	-3980
▁ಯೋಜನೆಯ	-3981
.2	-3982
ಿಯೆ	-3983
ರವರು	-3984
▁ಕೆತ್ತ	-3985
▁ಶೀ	-3986
▁ಬಿರು	-3987
ವುಡ್	-3988
▁ದೂರದರ್ಶನ	-3989
▁ಕವಿತ	-3990
▁ಟೆಸ್ಟ್	-3991
▁ಜಾಹ	-3992
ಂಠ	-3993
ನಗರ	-3994
▁ಅಗ್ರ	-3995
▁ಫುಟ್	-3996
ವಂಶ	-3997
ರಿಸಲಾಯಿತು	-3998
▁ಕ್ವ	-3999
ಟೆಲ್	-4000
▁2000	-4001
▁ಬೇಕಾದ	-4002
ಿಕೊಡ	-4003
ci	-4004
ಶಯ	-4005
▁ನಿದ	-4006
▁ಕಚೇರಿ	-4007
▁ವಲಸೆ	-4008
▁ಶೈಲಿ	-4009
▁ತೆಲುಗು	-4010
▁ಚರ್ಚ್	-4011
▁ಈಜಿ	-4012
▁ರಷ್ಯ	-4013
▁ಸರಣಿ	-4014
▁ಚೆನ್ನಾಗಿ	-4015
▁ನಡೆಯುತ್ತದೆ	-4016
▁ಸಾಧ್ಯವಾಗ	-4017
-0	-4018
▁ಪೀಠ	-4019
ವಾಗಿಯೂ	-4020
೬ರಲ್ಲಿ	-4021
▁ಗುರಿಯ	-4022
▁ತೆರ	-4023
▁ಇಸ	-4024
▁ಮೆಕ್ಕೆ	-4025
ಾದೇಶ	-4026
▁ಆನಂದ	-4027
▁ಅಭಿವೃದ್ಧಿಪಡ	-4028
▁ಚೀನಾ	-4029
▁ಬೆಲ್	-4030
▁ವ್ಯಾಪಕವಾಗಿ	-4031
ಮರ	-4032
▁ನೇತೃ	-4033
▁ಸ್ಥಿತಿ	-4034
▁ವಾಸ್ತುಶಿಲ್ಪ	-4035
ರಾಡ	-4036
ಿದು	-4037
▁21	-4038
▁೩೦	-4039
▁ಕೀಟ	-4040
▁ಪ್ರಸ್ತಾಪ	-4041
▁ಸಾಮ್ರಾಜ್ಯದ	-4042
▁ರೂಪು	-4043
▁ಹಿಂದು	-4044
ರಾಜ್ಯ	-4045
▁ಇನ್ಸ್ಟಿಟ್ಯೂ	-4046
▁ಫ್ರಾನ್	-4047
▁ಮಿಲಿ	-4048
▁ಕನಿಷ್ಠ	-4049
▁ರಷ್ಟು	-4050
ಲಕ	-4051
▁ಉಚ್ಚ	-4052
ಸಾಮಾನ್ಯ	-4053
▁ಚಿತ್ರಗಳು	-4054
ಡಿತ	-4055
▁ಶರ	-4056
▁ಇಂಗ್ಲೀಷ್	-4057
ಗಾರರ	-4058
▁ತಾಲ್ಲೂಕಿನ	-4059
ಲಾಗಿ	-4060
ರಂಜ	-4061
▁ನಿಖರ	-4062
▁ಹೀಗಾಗಿ	-4063
▁ಸಂದರ್ಭಗಳಲ್ಲಿ	-4064
od	-4065
ಜರಾ	-4066
ಭಾಗದ	-4067
▁ನಿಷೇಧ	-4068
▁ಹೊಂದಿತ್ತು	-4069
1)	-4070
▁ಸಂರಕ್ಷ	-4071
▁ಪ್ರಮುಖವಾಗಿ	-4072
ce	-4073
ನಿಜ	-4074
ಲವು	-4075
ಬ್ಬಿ	-4076
ಷಿಯ	-4077
▁ಸಿನಿ	-4078
್ಯೋ	-4079
▁ದಲ್ಲಿ	-4080
▁ಬಿಜಾ	-4081
▁ಆಕ್ರಮಣ	-4082
ಂದೇ	-4083
ಗರು	-4084
▁ಕಲಾವ	-4085
ದೇವ	-4086
7)	-4087
▁ವಸ್ತುಗಳನ್ನು	-4088
▁ಜನರಿಗೆ	-4089
ವಲಯ	-4090
ಗಿರಿ	-4091
ನೆಟ್	-4092
▁ಶೇಖ	-4093
▁ಸ್ವತಃ	-4094
▁ತರಗ	-4095
▁ಅಪಾರ	-4096
▁ವೈಶಿಷ್ಟ್ಯ	-4097
ith	-4098
ವರ್ಡ್	-4099
▁ವಚನ	-4100
▁ಸುವ	-4101
▁ಅನ್ನ	-4102
▁ಅಥ	-4103
▁ಯುಎಸ್	-4104
6)	-4105
▁ನೆಹ	-4106
ೊಂದಿಗಿನ	-4107
▁ಆವೃತ್ತಿ	-4108
▁ನಿರ್ಮಾಪ	-4109
▁ಕಲ್ಯಾಣ	-4110
ಮಾರಿ	-4111
▁ವಸಾಹ	-4112
▁ಫ್ರಾನ್ಸ್	-4113
▁ಸಂಪನ್ಮೂಲ	-4114
▁ಊಹ	-4115
ಲೆಟ್	-4116
▁ಆಕೆ	-4117
▁ಇಲ್ಲಿಯ	-4118
▁ಮಾಸ	-4119
▁ತಯಾರಿಸಿದ	-4120
▁ಸಮುದಾಯದ	-4121
▁ಠ	-4122
ಾರಣೆ	-4123
ೋಗ್ರ	-4124
▁ಹೇಳಿದರು	-4125
▁೦	-4126
▁ಬಂಗಾಳ	-4127
ಂಗೆ	-4128
▁ನಿಕ	-4129
ಲುಗಳು	-4130
▁ವಿಫಲ	-4131
▁ಆಂಧ್ರ	-4132
ak	-4133
▁ಬೆಳ್ಳ	-4134
▁ಒಂದಾಗಿದೆ	-4135
▁ಕೊಲ್ಲ	-4136
▁ಪಡೆಯಿತು	-4137
▁ಅಂದಾಜು	-4138
ಕ್ಯಾ	-4139
▁ಇತ್ತು	-4140
▁ಹುಡುಗ	-4141
201	-4142
ಸ್ಟಿ	-4143
▁ತಕ್ಕ	-4144
▁ಸಾಕ್ಷರತೆ	-4145
▁ಶೋ	-4146
▁ಕಪ್	-4147
ಾಮುಖ್ಯ	-4148
ತಕ	-4149
▁ಸಲಹೆ	-4150
▁ಜಗತ್ತಿನ	-4151
▁ನೇಮಕ	-4152
▁ತೆಗೆಯ	-4153
▁ಸಿಸ್ಟ	-4154
ಡಿಂಗ್	-4155
▁ಕರು	-4156
ೀವ್	-4157
ಂಕಾರ	-4158
▁ಹಣವನ್ನು	-4159
60	-4160
▁ಜಾಹೀರಾ	-4161
▁ಪಾಲಿ	-4162
ಮೇಲೆ	-4163
▁ನಗರದಲ್ಲಿ	-4164
ಡೋ	-4165
ೆಯೂ	-4166
▁ಪುಟ್ಟ	-4167
▁ಬಾಲ್ಯ	-4168
▁ಪ್ರಾಮುಖ್ಯ	-4169
▁ಹೊರಗೆ	-4170
▁ಬದಲಾಗಿ	-4171
▁ಸಲುವಾಗಿ	-4172
▁ಎಂಟು	-4173
▁ಗಂಗ	-4174
▁ಪಂದ್ಯಾ	-4175
▁ಚೋ	-4176
▁ಶೇಕ	-4177
▁ಸ್ಮಾರ	-4178
ap	-4179
ಶೋ	-4180
▁ಫೀ	-4181
ಲೆಯಲ್ಲಿ	-4182
▁ಸಂಸ್ಥೆಗಳ	-4183
೧೦	-4184
▁ಸಮ್ಮೇಳ	-4185
▁ಸೂರ್ಯನ	-4186
▁ದಶಕದಲ್ಲಿ	-4187
ಮೇಣ	-4188
▁ಪಾರ್ಕ್	-4189
▁ಇತಿಹಾಸದಲ್ಲಿ	-4190
▁ಪ್ರಿ	-4191
▁ಮಾನವನ	-4192
▁ಸಂಭ	-4193
ಂದರ್ಯ	-4194
▁ಜಾತಿಯ	-4195
▁ಬಳಕೆಯಲ್ಲಿ	-4196
▁ಸುದ್ದ	-4197
ಬೇಕೆಂಬ	-4198
▁ಯುದ್ಧದ	-4199
▁ನಿರ್ಧಾರ	-4200
ರುಗಳ	-4201
ನವರು	-4202
▁ಇದರೊಂದಿಗೆ	-4203
▁ಮಧ್ಯೆ	-4204
▁ಭಾಗವನ್ನು	-4205
▁ವಿಗ್ರಹ	-4206
▁ಒಳಗೆ	-4207
ನಲ್ಲಿನ	-4208
5)	-4209
ರ್ಣ	-4210
▁ಇಳ	-4211
▁ಇಂಧ	-4212
▁ಮಾತ	-4213
ew	-4214
ಚಿಕಿ	-4215
▁ಸಂದೇಶ	-4216
▁ರಾತ್ರಿ	-4217
ಪತ್ರ	-4218
▁ನಿರಾಕ	-4219
ಪಿಯ	-4220
ತೊಡಗ	-4221
ಗಾಲ	-4222
▁ಕಬ್ಬು	-4223
▁ಸ್ಕೂಲ್	-4224
▁ಮಟ್ಟದಲ್ಲಿ	-4225
ಕ್ಯು	-4226
▁ಬ್ರಿಟಿಷ	-4227
▁ತೈಲ	-4228
▁ಸವಾ	-4229
▁ಅಧ್ಯಕ್ಷರ	-4230
ಂಟ್ರ	-4231
▁ಯುರೋಪ್	-4232
▁ಕ್ರೈಸ್ತ	-4233
▁ವಯಸ್ಸಿನ	-4234
▁ಮಲ್ಲಿ	-4235
▁ಸಿಬ್ಬ	-4236
▁ದರ್ಶನ	-4237
▁ಜಿಲ್ಲಾ	-4238
▁ಇವುಗಳನ್ನು	-4239
ಜೀವಿ	-4240
ಟ್ಲ	-4241
ೊಳಗ	-4242
▁ಸೇರಿಕೊಂಡ	-4243
8)	-4244
ವಿಸ್	-4245
▁ಸಹಜ	-4246
ಶಲ	-4247
▁ಅಂಕಿ	-4248
▁ಶೀರ್	-4249
▁ವೃತ್ತಿಪರ	-4250
▁ತಜ್ಞ	-4251
ಿಸಿಕೊಳ್ಳುವ	-4252
ೋಸಿಯ	-4253
▁ಶಾಸ	-4254
ಳುಗಳು	-4255
▁ಕೀರ್	-4256
ab	-4257
▁ರವರ	-4258
ಿಸಿತ್ತು	-4259
▁24	-4260
▁ಶೋಧ	-4261
ಾರ್ಟ್	-4262
ಲಿಯಲ್ಲಿ	-4263
▁ನೀಡಲಾಯಿತು	-4264
▁ಎಡ್	-4265
ಮಾಡುವ	-4266
▁ಹೇಳುತ್ತಾರೆ	-4267
ನಿನ	-4268
ಾಪುರ	-4269
ೂಪರ್	-4270
▁ಪ್ರೆಸ್	-4271
▁ಪಾಕಿಸ್ತಾನ	-4272
▁ಅರ್ಹ	-4273
▁ರಚಿಸಿದ	-4274
ೇವ	-4275
ಸ್ಮ	-4276
▁192	-4277
ಲಾಗುತ್ತಿದೆ	-4278
ಭೂಮಿ	-4279
▁೨೦೦೮	-4280
▁೭೫	-4281
ಂಕಿ	-4282
▁ದಂತ	-4283
▁ದ್ವಿ	-4284
ರುಳ್ಳಿ	-4285
▁ಕೆಲವೊಂದು	-4286
▁ದ್ರಾಕ್ಷಿ	-4287
▁ಚಲನಚಿತ್ರಗಳು	-4288
ಂಚು	-4289
ದಿಂದಲೂ	-4290
▁ಅವನಿಗೆ	-4291
▁ಗಾಯಕ	-4292
▁ರವರೆಗೆ	-4293
▁ಸ್ವೀಕರಿಸ	-4294
▁ಹೌಸ್	-4295
ಚಿತ್ರಗಳು	-4296
▁ದ್ರವ್ಯ	-4297
▁ದೋಷ	-4298
▁ಗುಜರಾ	-4299
▁ನಡೆಯುವ	-4300
ಶ್ಮೀ	-4301
ಜನಕ	-4302
ಮಿನ	-4303
▁ಲಭ್ಯವಿದೆ	-4304
▁ಕಳೆದುಕೊಂಡ	-4305
▁ವಿಶ್ವವಿದ್ಯಾಲಯದ	-4306
▁ಬಳಸುತ್ತಾರೆ	-4307
ರೆಂದು	-4308
▁ಒಮ್ಮೆ	-4309
▁St	-4310
▁ಕಲ್ಲಿ	-4311
▁ಉಳಿಯ	-4312
▁ದುರ್ಗ	-4313
▁ಮುಂಚೆ	-4314
▁ಆಸ್ಪತ್ರ	-4315
▁ಅಪರಾಧ	-4316
▁ಧಾನ್ಯ	-4317
▁ಚಿತ್ರವನ್ನು	-4318
▁ಮಡ	-4319
▁ಭ್ರ	-4320
▁ವಾಯ	-4321
▁ಜನಪದ	-4322
▁ಮೂರನೆಯ	-4323
▁ಬಾವ	-4324
▁ಸಮಾರಂಭ	-4325
▁ಒದಗಿಸುತ್ತದೆ	-4326
ಗಳಂತೆ	-4327
೪ರಲ್ಲಿ	-4328
▁ಟಿಪ್ಪ	-4329
ಂಜ್	-4330
ಟ್ರೋ	-4331
ಗೊಳಿಸಿದ	-4332
ರುಗಳು	-4333
೫ರಲ್ಲಿ	-4334
▁ಸೇಂಟ್	-4335
ತ್ವದಲ್ಲಿ	-4336
ಾವ್ಯ	-4337
▁ಜನ್ಮ	-4338
▁ಮಂತ್ರಿ	-4339
ರಸ	-4340
ಣವು	-4341
▁ಕಿಮೀ	-4342
▁ಐರ್	-4343
▁ಸರಕಾರಿ	-4344
▁ತೀರ್ಮಾನ	-4345
▁ಸ್ವೀ	-4346
▁ಹಿಡಿಯ	-4347
▁ರನ್	-4348
▁ತಂದು	-4349
▁ಎನ	-4350
ರಬೇಕು	-4351
▁ಕೆಲವರು	-4352
ನಿವರ್ಸಿಟಿ	-4353
೦ದ	-4354
▁ಜಪಾನ	-4355
▁ಧರಿಸುತ್ತಾರೆ	-4356
▁ಗಡಿ	-4357
ow	-4358
▁ಪದ್ಯ	-4359
